{"filename": "1.1_chunk_0000.wav", "transcript": "औम अज्ञान तिमरांदस्या ज्ञानांजना सलाह कया।"}
{"filename": "1.1_chunk_0001.wav", "transcript": "चकक्युरु मृतम ये ना तस्मश्री गुरवेनम:।"}
{"filename": "1.1_chunk_0002.wav", "transcript": "मा विष्णुपदाय कृष्ण प्रस्थाय भूतले।"}
{"filename": "1.1_chunk_0003.wav", "transcript": "श्रीमति भक्ति वेदांत स्वामी नितिनामि ने।"}
{"filename": "1.1_chunk_0004.wav", "transcript": "नमस्ते सरस्वती  देवे गौरवहाणी प्रचारिणे।"}
{"filename": "1.1_chunk_0005.wav", "transcript": "निर्विषेषसुन्यवादि पासयत्यदे सतारिने।"}
{"filename": "1.1_chunk_0006.wav", "transcript": "हरे कृष्ण सुस्वागतम मैं आप सबको मिलकर।"}
{"filename": "1.1_chunk_0008.wav", "transcript": "भगवत गीता ज्ञान आहरण करने के लिए ये जो प्रयास हम लोग किए हैं भगवत गीता।"}
{"filename": "1.1_chunk_0009.wav", "transcript": "ज्ञान बाँटने के लिए आप लोगों के बीच में।"}
{"filename": "1.1_chunk_0010.wav", "transcript": "इसकी प्रेरणा भगवत गीता से ही आता है भगवत गीता में भगवान कृष्ण कहते हैं।"}
{"filename": "1.1_chunk_0011.wav", "transcript": "यह ज्ञान जो ज्ञान उन्होंने अर्जुन को दिए हैं अगर हम दूसरों को देते हैं वह बहुत खुश हो जाते।"}
{"filename": "1.1_chunk_0012.wav", "transcript": "और हमारा परमपुज्य आचार्य कृष्ण कृपामूर्ति एसी भक्ति विदांत स्वामी प्रभुपा।"}
{"filename": "1.1_chunk_0013.wav", "transcript": "इनकी यह निर्देश है हमारे लिए हम लोगों के लिए कि हम इस ज्ञान की वितरण भगवत गीता के वितरण।"}
{"filename": "1.1_chunk_0014.wav", "transcript": "भगवत गीता ज्ञान की वितरण सबसे बडा वेलफेर एक्टिविटी।"}
{"filename": "1.1_chunk_0015.wav", "transcript": "और इसको हम आगे बढकर समझेंगे आज ये जो पहला लेशन है इस कार्यक्रम की।"}
{"filename": "1.1_chunk_0016.wav", "transcript": "इस इंटरोडक्शन टू भगवत गीता जो है पहला लेसन जो है भगवत गीता एक कालातित विज्ञान।"}
{"filename": "1.1_chunk_0017.wav", "transcript": "टाइम लेस साइंस इसके बारे में हम चर्चा करेंगे और इसको मैं पांचछह वीडियो।"}
{"filename": "1.1_chunk_0018.wav", "transcript": "जरिए मैं इस ज्ञान को आपकी समख्य में रखने के लिए प्रयास करूंगा पहले।"}
{"filename": "1.1_chunk_0019.wav", "transcript": "मैं आप लोगों को बताऊंगा कि भगवत गीता हम क्यों पठन करे इसके अध्याय क्यों करें?"}
{"filename": "1.1_chunk_0020.wav", "transcript": "आपके मन में यह विचार जरूर होता होगा क्योंकि आप सब प्रोफेशनल हो बिजी हो।"}
{"filename": "1.1_chunk_0021.wav", "transcript": "कोई स्टूडेंट है तो कोई टीचर है कोई बिजनेस मैन है तो कोई बिजनेस वोमेन है कोई।"}
{"filename": "1.1_chunk_0022.wav", "transcript": "नौकरी कर रहे है तो कोई घर पे खेतीबाडी कर रहे हैं।"}
{"filename": "1.1_chunk_0023.wav", "transcript": "तो हर आदमी आज की जमाना में बहुत ही व्यस्त है और यह व्यस्तता के अंदर।"}
{"filename": "1.1_chunk_0024.wav", "transcript": "समय भी नहीं मिलता है तो फिर भगवत गीता के लिए समय कहां मिले ऐसे प्रश्न हमारे बीच में आ सकता।"}
{"filename": "1.1_chunk_0025.wav", "transcript": "परंतु मेरा यह सलाह है आप लोगों के लिए कि आप कोई भी हो।"}
{"filename": "1.1_chunk_0026.wav", "transcript": "आज छोटा बालक हो ना बॉयजस्ट व्यक्ति हो आप बहुत बडे प्रोफेशनल हो सकते हो बिजनेस मैन हो सकते हो।"}
{"filename": "1.1_chunk_0027.wav", "transcript": "ब्रिलियंट स्टूडेंट हो सकते हो कुछ भी आप हो सकते हो तो जीवन में बहुत सारे रिवर्स हो।"}
{"filename": "1.1_chunk_0028.wav", "transcript": "रिवरसेस आता है जैसे कि उतार चढाव चढाव उतार कभी हम सक्सेस होते हैं कभी फिर फेल हो।"}
{"filename": "1.1_chunk_0029.wav", "transcript": "तो इस तरह की उतार और चढाव जिंदगी में लगा रहता है उस समय।"}
{"filename": "1.1_chunk_0030.wav", "transcript": "आपको कोई दवाई काम नहीं करेगा जैसे कि आप।"}
{"filename": "1.1_chunk_0032.wav", "transcript": "परंतु आप दोनों में मेल नहीं हुआ डिवोर्स होगी मैं एक सुंदर परिवार खडा किया हूँ।"}
{"filename": "1.1_chunk_0033.wav", "transcript": "कोई अपना जो है उनकी देहांत हो बहुत दुख हो बिजनेस कर रहे हैं आप।"}
{"filename": "1.1_chunk_0034.wav", "transcript": "और बिजनेस करने के समय में बहुत घाटा हो गया तो ऐसे जो उतार और चढाव होता है।"}
{"filename": "1.1_chunk_0035.wav", "transcript": "उसके लिए कोई दवाई नहीं है और भगवत गीता जो है जीवन की विज्ञान है आत्मा की विज्ञान।"}
{"filename": "1.1_chunk_0036.wav", "transcript": "इसलिए हमें पढना चाहिए यह भगवत गीता कोई मनुष्य बनाया नहीं यह भगवत।"}
{"filename": "1.1_chunk_0037.wav", "transcript": "भगवान से भगवत भगवान यानी कि गॉड भगवत भगवान से ।"}
{"filename": "1.1_chunk_0038.wav", "transcript": "गीता यानी कि गीत संगीत तो ये भगवान की संगीतहै।"}
{"filename": "1.1_chunk_0039.wav", "transcript": "स्वयं कृष्ण ने अर्जुन को बोले हैं हम लोगों के लिए अर्जुन तो महान भक्त थे परम योद्धा थे।"}
{"filename": "1.1_chunk_0040.wav", "transcript": "सर्वशक्तिमान थे बो है उनके पास इतने सारे विद्या था।"}
{"filename": "1.1_chunk_0041.wav", "transcript": "हर गुण में उपरंगम थे है बहुत अच्छा डेंसर भी थे बहुत अच्छा सिंगर भी थे।"}
{"filename": "1.1_chunk_0042.wav", "transcript": "है बहुत बडे अरकर थे धनंजय उनके एक नाम था।"}
{"filename": "1.1_chunk_0043.wav", "transcript": "फ़िर भी उनको ये ज्ञान की क्या आवश्यकता था नहीं भगवान अर्जुन को बत्सा बनाए बछडा बनाए।"}
{"filename": "1.1_chunk_0044.wav", "transcript": "बछडा बनाकर यह जो गीतामृत जो दूध होता है दुग्ध होता है वह है गीतामृत।"}
{"filename": "1.1_chunk_0045.wav", "transcript": "भगवान कृष्ण अर्जुन को ये जो ज्ञान दिए हैं ये हम सबके लिए है तो चलिए।"}
{"filename": "1.1_chunk_0046.wav", "transcript": "मैं आपको ऐसे बहुत सारे बातें बताऊंगा जिससे।"}
{"filename": "1.1_chunk_0047.wav", "transcript": "आपको महसूस होगा कि भगवत गीता हमें पढना ये मेरा ज्ञान है मेरा बारे में यह कहा जा रहा है।"}
{"filename": "1.1_chunk_0048.wav", "transcript": "श्रीमद्भगवद्गीता संपूरण वैदिक शास्त्रों की सार है यह।"}
{"filename": "1.1_chunk_0049.wav", "transcript": "श्री व्यासदेव द्वारा संकलित परम प्रामाणिक ग्रंथ है सत्य की खोज करने वाले।"}
{"filename": "1.1_chunk_0051.wav", "transcript": "अध्यात्म को समझने वालों के लिए गीता का महत्वपूर्ण स्थान है यह समस्त।"}
{"filename": "1.1_chunk_0052.wav", "transcript": "धर्म जाति और राष्ट्रयता की संकर्णता से परे है।"}
{"filename": "1.1_chunk_0053.wav", "transcript": "श्रीमद भगवत गीता मनुष्य जीवन जीने का विज्ञान को सिखाती है।"}
{"filename": "1.1_chunk_0054.wav", "transcript": "जीवन की विज्ञान को सिखाता है आत्मा के  विज्ञान को सिखाता है भगवत ।"}
{"filename": "1.1_chunk_0055.wav", "transcript": "आज से लगभग पाँच हजार साल पहले महाभारत युद्ध के प्रारंभ में।"}
{"filename": "1.1_chunk_0056.wav", "transcript": "पूर्ण पुरुषोत्तम भगवान श्रीकृष्ण ने भगवत गीता प्रकाश के द्वारा अर्जुन के अंधकार रूपी संषय को समाप्त किया था।"}
{"filename": "1.1_chunk_0057.wav", "transcript": "पहला अध्याय जब भगवत गीता का है अर्जुन विशादियोग क्यों विशाद उनके अंदर आया था कि उनको लगा"}
{"filename": "1.1_chunk_0058.wav", "transcript": " कि वो अपने पिता मह भीष्म को।"}
{"filename": "1.1_chunk_0059.wav", "transcript": "साथ लडाई करेंगे और उनको मारना पडेगा अपनी बडे प्यारा पिता महा।"}
{"filename": "1.1_chunk_0060.wav", "transcript": "उनको लगा कि उनकी सबसे बडा जो रेसपेक्टबल है।"}
{"filename": "1.1_chunk_0061.wav", "transcript": "सम्माननीय गुरुजन हैं गुरु जी हैं द्रणाचार्य।"}
{"filename": "1.1_chunk_0062.wav", "transcript": "उनकी साथ उनको संग्राम करना पडेगा और उस संग्राम में उनको भी वध करना पडेगा ।"}
{"filename": "1.1_chunk_0063.wav", "transcript": "तो यह सब सोच कर अर्जुन के अंदर में संसय आ गया और उस संसय मोचन करने के लिए।"}
{"filename": "1.1_chunk_0064.wav", "transcript": "भगवान ने जो आशीर्वचन दिए जो बाणी हमारी समख्य में रखें वो है।"}
{"filename": "1.1_chunk_0065.wav", "transcript": "तभी से श्रीमत भगवत गीता अनेकानेक तत्वज्ञानियों।"}
{"filename": "1.1_chunk_0066.wav", "transcript": "एवं विचारोकों का प्रेरणा प्रदान करता रहा है।"}
{"filename": "1.1_chunk_0067.wav", "transcript": "गीता का प्रभाव भारत भूमि तक सीमित नहीं है इसका प्रभाव विश्व व्यापक है विश्व की।"}
{"filename": "1.1_chunk_0068.wav", "transcript": "कोई भी भाषा ऐसे नहीं है जिसमें गीता के अनुवाद ना हुआ हो आपको बता दू।"}
{"filename": "1.1_chunk_0069.wav", "transcript": "बहुत सारे यूनिवर्सिटी है जहां पे भगवत गीता को पढाया जाता।"}
{"filename": "1.1_chunk_0070.wav", "transcript": "भगवत गीता किसी विशेष जाति देश का ग्रंथ नहीं है बल्कि।"}
{"filename": "1.1_chunk_0071.wav", "transcript": "ये संपूर्ण मानवता की ग्रंथ है।"}
{"filename": "1.1_chunk_0072.wav", "transcript": "भगवतगीता आत्मज्ञान को प्रकाशित करने वाले।"}
{"filename": "1.1_chunk_0074.wav", "transcript": "दिव्य गुणों का उद्भव होता है अन्य विषयों का ज्ञान परिवर्तनशील है किंतु गीता का ज्ञान कालातित अर्थात परिपूर्ण एवं परिवर्तन रहित ।"}
{"filename": "1.1_chunk_0075.wav", "transcript": "क्योंकि भगवत गीता मेरा बारे में कह रहा है मैं सनातन हूं आत्मा सनातन है।"}
{"filename": "1.1_chunk_0076.wav", "transcript": "परम सत्य सनातन है उसकी ज्ञान अपरिवर्तनीय है।"}
{"filename": "1.1_chunk_0077.wav", "transcript": "शास्वत है कालातित है यदि विशाल जलाशय निकट में हो तो प्यास बुझाने के लिए।"}
{"filename": "1.1_chunk_0078.wav", "transcript": "कुआं खोदने की आवश्यकता नहीं होती है भगवत गीता एक विशाल जलाशय के समान है।"}
{"filename": "1.1_chunk_0079.wav", "transcript": "जो समस्त वैदिक बाकमाएं की सार को प्रस्तुत करती है।"}
{"filename": "1.1_chunk_0080.wav", "transcript": "इसके अतिरिक्त आत्मसाख्यात्कार के लिए किसी अन्य ग्रंथ की विशेष आवश्यकता नहीं ।"}
{"filename": "1.1_chunk_0081.wav", "transcript": "अगर आप चाहते हो सेल्फ रियलाइजेशन आत्मसाख्यात्कार अगर आप चाहते हो दिव्यज्ञान।"}
{"filename": "1.1_chunk_0082.wav", "transcript": "अगर आप चाहते हो अपने आप को समझने के लिए अगर आप चाहते हो परम सत्य को समझने के लिए अगर आप।"}
{"filename": "1.1_chunk_0083.wav", "transcript": "आपको अपने आपको परमसत्य के साथ जोडना चाहते हो तो सिर्फ।"}
{"filename": "1.1_chunk_0084.wav", "transcript": "एक ही ग्रंथ चाहिए वह है  भगवत गीता एक वृहत जलाशये समान है।"}
{"filename": "1.1_chunk_0085.wav", "transcript": "है जैसे अगर कोई जलाशय है बडा जलाशय अगर आपके पास है आप कुआ खुदते नहीं है।"}
{"filename": "1.1_chunk_0086.wav", "transcript": "क्योंकि बडा जलाशय से आप पानी लेकर पी सकते हो उस जलाशय से आप पानी लेकर खेतीबाडी कर सकते हो।"}
{"filename": "1.1_chunk_0087.wav", "transcript": "सब कुछ कर सकते हो ऐसे ही भगवत गीता के ज्ञान जो है।"}
{"filename": "1.1_chunk_0088.wav", "transcript": "मुझे आत्मज्ञान देता है और मेरा जो कौलिक वृत्ति है।"}
{"filename": "1.1_chunk_0089.wav", "transcript": "मेरा स्वभाव के अनुसार मुझे जो करना चाहिए।"}
{"filename": "1.1_chunk_0090.wav", "transcript": "देखिए इस दुनिया में स्वभाव के अनुसार चार चीज हम करते हैं बौद्धिक कार्य करते हैं।"}
{"filename": "1.1_chunk_0091.wav", "transcript": "ऐड्मिनिस्ट्रेटिव कार्य करते है बिजनेस वाणिज्य कार्य करते हैं।"}
{"filename": "1.1_chunk_0092.wav", "transcript": "और सेवा प्रदान करने वाला कार्य हम  करते हैं सर्विस प्रोवाइड ये चार वर्ग के लोग होते हैं।"}
{"filename": "1.1_chunk_0094.wav", "transcript": "उस कार्य को निष्ठापरभाना से कृष्ण को।"}
{"filename": "1.1_chunk_0095.wav", "transcript": "परम सत्य को केंद्र में रखते हुए अगर मैं करना चाहूंगा तो भगवत गीता बहुत जरूरी।"}
{"filename": "1.1_chunk_0096.wav", "transcript": "युद्ध के मैदान में अर्जुन किम कर्तव्य विमोर हो गए।"}
{"filename": "1.1_chunk_0097.wav", "transcript": "प्राय हम सभी अर्जुन की स्थिति में समान भ्रमित हो जाते है।"}
{"filename": "1.1_chunk_0098.wav", "transcript": "यह संसार संघर्ष स्थल है अतः सभी को मार्ग प्रदर्शक की आवश्यकता है।"}
{"filename": "1.1_chunk_0099.wav", "transcript": "अर्जुन ने अतीशय विनम्रता से भगवान की निर्देशन का आग्रह किया।"}
{"filename": "1.1_chunk_0100.wav", "transcript": "और श्रीमान श्री भगवान के प्रति आत्मसमर्पण किया किसी से तर्क संगत।"}
{"filename": "1.1_chunk_0101.wav", "transcript": "एवम् उचित प्रश्न पूछने के लिए विनम्रता की आवश्यकता होती है ठीक।"}
{"filename": "1.1_chunk_0102.wav", "transcript": "इसी प्रकार हमें भी भगवान के प्रति आत्मसमर्पण कर मार्गदर्शन की अपेक्षा करनी चाहिए।"}
{"filename": "1.1_chunk_0103.wav", "transcript": "यह अर्जुन की बढपन था क्यों अर्जुन बहुत बडे आदमी थे छोटे-बडे आदमी नहीं था जैसे कि।"}
{"filename": "1.1_chunk_0104.wav", "transcript": "महाराज युधिष्ठिर जब राजस्य यज्ञ किए यह बहुत बडा यज्ञ था।"}
{"filename": "1.1_chunk_0105.wav", "transcript": "शायद इतिहासिक पन्ने में ऐसे कोई नहीं था जो कि यह राजश्री यज्ञ कर पाया।"}
{"filename": "1.1_chunk_0106.wav", "transcript": "यानी कि इस यज्ञ करने के लिए इतनी धन की जरूरत था और वह सारे धन।"}
{"filename": "1.1_chunk_0107.wav", "transcript": "अर्जुन ने लेकर आकर भाई की चरणों में ये अर्जुन है इनकी आप सब जानते हैं।"}
{"filename": "1.1_chunk_0108.wav", "transcript": "युद्ध में ये बड़ा वीर है बड़ा पराक्रमी है।"}
{"filename": "1.1_chunk_0109.wav", "transcript": "परंतु उसके साथ-साथ उनके अंदर जो हुनर है वह संगीतज्ञ विशारद है।"}
{"filename": "1.1_chunk_0110.wav", "transcript": "संगीत विशारद है वो नृत्य विशारद है।"}
{"filename": "1.1_chunk_0111.wav", "transcript": "हर ज्ञान में ओ प्रवीण थे यह अर्जुन परंतु जब इनकी मन में समसय आ गया।"}
{"filename": "1.1_chunk_0112.wav", "transcript": "जब परमपुज्य पितामह को सामने देखे परमपुज्य द्रणाचार्य को सामने देखे और दोनों तरफ देखे सब संबंधी है।"}
{"filename": "1.1_chunk_0113.wav", "transcript": "तो उनको लगा ऐसे युद्ध में क्यों लडूं?"}
{"filename": "1.1_chunk_0114.wav", "transcript": "किसकी भलाई के लिए मैं लड़ रहा हूं अपने लिए ना किसके लिए ऐसे समसय जब उनकी।"}
{"filename": "1.1_chunk_0115.wav", "transcript": "मन में भर गया तो इन्होंने बडी रेवरेंस के साथ सम्मान के साथ है।"}
{"filename": "1.1_chunk_0116.wav", "transcript": "भगवान की चरणों में अपने आप को समर्पित कर दिया और हमें भी ऐसे करना चाहिए जिंदगी की।"}
{"filename": "1.1_chunk_0117.wav", "transcript": "चढ़ाव उतार हमारे जीवन में आता है जब उतार आता है हम तूट जाते हैं।"}
{"filename": "1.1_chunk_0118.wav", "transcript": "बिना तूटकर अगर भगवान को प्रार्थना करते हैं भगवान की शरण में आ जाते हैं।"}
{"filename": "1.1_chunk_0119.wav", "transcript": "भगवत गीता की बाणी को पढते हैं उसको समझने के लिए कोशिश करते हैं तो हमारे जीवन की।"}
{"filename": "1.1_chunk_0120.wav", "transcript": "सदगति हो सकती है जीवों की मार्गदर्शन हेतु भगवान के निर्देश श्रीमत भगवत गीता में संकलित है।"}
{"filename": "1.1_chunk_0121.wav", "transcript": "और जो व्यक्ति आत्मसमर्पण के भाव से।"}
{"filename": "1.1_chunk_0122.wav", "transcript": "गीता की उपदेशों का अनुसिलन करता है वह जीवन के सभी दुखों पर विजय प्राप्त करता है।"}
{"filename": "1.1_chunk_0123.wav", "transcript": "ऐसा प्रतित होता है कि गीता भगवान ने मात्र अर्जुन के लिए कही है किंतु ऐसा नहीं है।"}
{"filename": "1.1_chunk_0124.wav", "transcript": "भगवान ने अर्जुन के माध्यम से गीता का उपदेश सबके लिए दिया है।"}
{"filename": "1.1_chunk_0125.wav", "transcript": "तो यह जो भगवत गीता ज्ञान है सिर्फ अर्जुन के लिए नहीं था यह हम सबके लिए है जितने सारे उपनिषद है।"}
{"filename": "1.1_chunk_0126.wav", "transcript": "उसको भगवान ने गाय बनाकर और अर्जुन को बछड़ा बनाकर।"}
{"filename": "1.1_chunk_0127.wav", "transcript": "एक गीतारोपी अमृत को दोहन की हम लोगों के लिए एक अद्भुतपूर्व दिव्यलीला भगवान की ।"}
{"filename": "1.1_chunk_0128.wav", "transcript": "हमें गीता देने की साधारणतः दर्शन शास्त्र में किसी की रुचि नहीं होता है।"}
{"filename": "1.1_chunk_0129.wav", "transcript": "मगर युद्ध अगर हम कहते हैं कितना भी खतरनाक हो लोग आकर्षण हो जाते ।"}
{"filename": "1.1_chunk_0130.wav", "transcript": "तो महाभारत युद्ध होने वाला है सब का लक्ष्य जो है युद्ध के ऊपर पड़ा हुआ है।"}
{"filename": "1.1_chunk_0131.wav", "transcript": "और उसी समय जब सबके लक्ष्य एक जगह में है भगवान ने।"}
{"filename": "1.1_chunk_0132.wav", "transcript": "उस समय को चुने और हमें यह भगवत गीता की ज्ञान देने के लिए प्रयास किए आइए।"}
{"filename": "1.1_chunk_0133.wav", "transcript": "देखते हैं कैसे बड़े-बड़े लोग भगवत गीता के बारे में कैसे बोले साधारणतः।"}
{"filename": "1.1_chunk_0134.wav", "transcript": "जो बड़े आदमी होता है वह जो करते हैं हम उसको अनुसरण करते है जैसे मैं जब छोटा था एक मैग्जिन में।"}
{"filename": "1.1_chunk_0135.wav", "transcript": "पड़ता था और उस मैग्जिन में बडे-बडे लोग क्या खाते हैं वो आता था और जब मैं देखता हूं अरे ये खा।"}
{"filename": "1.1_chunk_0136.wav", "transcript": "तो मैं मेरा माँ को जाकर कहता था माँ ये मेरे यह बनादो आज तो ऐसे ही आइए देखिए।"}
{"filename": "1.1_chunk_0137.wav", "transcript": "बड़े-बड़े लोग इस ग्रंथ के बारे में क्या पहला हम देखते हैं महात्मा गांधी फादर ऑफ दि नेशन जब मुझे संदेह।"}
{"filename": "1.1_chunk_0138.wav", "transcript": "परेशान करते हैं जब मुझे सब और निराशा दिखाई देती है तब मैं भगवत गीता की और।"}
{"filename": "1.1_chunk_0139.wav", "transcript": "मूडता हूं तत्क्षण मुझे शांति का अनुभव होता है मैं दुख दुविधाओं ।"}
{"filename": "1.1_chunk_0140.wav", "transcript": "के बीच होते हुए भी तुरंत मुस्कुराने लगता।"}
{"filename": "1.1_chunk_0141.wav", "transcript": "और यह मेरा जीवन में भी मैं देखा हूं पैंतीस साल हो गया मैं भगवत गीता की ग्रंथ की।"}
{"filename": "1.1_chunk_0142.wav", "transcript": "अनुसरण करता हूं भगवत गीता के ज्ञान को मैं पाठन करता हूं अध्याय करता हूं और कभी भी मुझे अगर।"}
{"filename": "1.1_chunk_0143.wav", "transcript": "बडी परेशान है मैं भगवत गीता जब पढता हूं और लगता है भगवान कृष्ण परमस मेरा साथ।"}
{"filename": "1.1_chunk_0144.wav", "transcript": "और मुझे कह रहे हैं कि निश्चित रहो अल्बर्ट आइंस्टीन बहुत बडे विज्ञानी है।"}
{"filename": "1.1_chunk_0145.wav", "transcript": "जब मैं भगवत गीता पढता हूं और भगवान द्वारा इस ब्रह्मांड की सृष्टि के बारे में सोचता हूं।"}
{"filename": "1.1_chunk_0146.wav", "transcript": "तो अन्य सब कुछ निरर्थक लगता है औलडक्स हॉक्सली बहुत बडा दर्शनिक है।"}
{"filename": "1.1_chunk_0147.wav", "transcript": "मेरा प्रिय थे मैं भगवत गीता पढने के पहले बहुत बडा प्रिय थे।"}
{"filename": "1.1_chunk_0148.wav", "transcript": "मैं बहुत बडे-बडे दर्शनिक की किताब पढा हूं जैसे कि स्पिनोजा हो गए इरासमस हो गए।"}
{"filename": "1.1_chunk_0149.wav", "transcript": "और जीधु कृष्णमुति हो गए हैं तो यह एक बहुत बडे दर्शन है वो कहते हैं।"}
{"filename": "1.1_chunk_0150.wav", "transcript": "भगवत गीता के उपदेश अत्यंत सुव्यस्थित रूप से प्रस्तुत है।"}
{"filename": "1.1_chunk_0151.wav", "transcript": "जिनका अनुसीलन करने से मनुष्य मात्र में दैविक गुणों का सम्यक रूप से विकास होता है।"}
{"filename": "1.1_chunk_0152.wav", "transcript": "यह सनातन धर्म के सिद्धांतों का अत्यंत सुबोध रूप से प्रस्तुत करता है इनकी कहना।"}
{"filename": "1.1_chunk_0153.wav", "transcript": "कि भगवत गीता में ऐसे ज्ञान है जिसको पढने से जिसके संस्पर्ष में आने से हमारे अंदर।"}
{"filename": "1.1_chunk_0154.wav", "transcript": "सुगुण जात हो जाता है और यह भगवत गीता जो है बडा कठिन लगता है जैसे कि।"}
{"filename": "1.1_chunk_0155.wav", "transcript": "साइंस ऑफ लाइफ जीवन की जो विज्ञान है कठिन लगता है परन्तु भगवत गीता में सुबोध रूप से।"}
{"filename": "1.1_chunk_0157.wav", "transcript": "आदमी है इनके नाम है हर्मन हसे आप जानते होंगे एक किताब सिद्धार्थ इनकी।"}
{"filename": "1.1_chunk_0160.wav", "transcript": "भारतवर्ष का आकरण यहीं पर रहे भारतीय संस्कृति को बडी।"}
{"filename": "1.1_chunk_0161.wav", "transcript": "गैर से बडी गहराई से इन्होंने देखा सीखा उसके बाद इस किताब को प्रस्तुत।"}
{"filename": "1.1_chunk_0162.wav", "transcript": "इनकी कहना हैं भगवत गीता कि अदभुत विशेषता ये है।"}
{"filename": "1.1_chunk_0163.wav", "transcript": "की जीवन के विज्ञान को अत्यंत सुवोध रूप से प्रस्तुत करती है"}
{"filename": "1.1_chunk_0164.wav", "transcript": "तथा दर्शन को धर्माचरण सुलभ बनाती यह इनकी कहना  है यानी कि।"}
{"filename": "1.1_chunk_0165.wav", "transcript": "सभी बडे-बडे लोग जो है भगवत गीता को जब पढते हैं उससे बहुत अनुप्रेरित होते।"}
{"filename": "1.1_chunk_0166.wav", "transcript": "मैं जब जर्मनी में था जर्मन में था जर्मनी में।"}
{"filename": "1.1_chunk_0167.wav", "transcript": "एक उनकी लिटररी पर्सनालिटी हैं जिनको कहते है गोथे उन्होंने भगवत गीता को कविता के रूप में।"}
{"filename": "1.1_chunk_0168.wav", "transcript": "अनुपात की बहुत सारे आज भी बहुत सारे टाउन हॉल में जर्मन की जो बडे-बडे।"}
{"filename": "1.1_chunk_0170.wav", "transcript": "तो ये सब शहर की शहर में टाउन हॉल होता है और हर संडे में लोग इस।"}
{"filename": "1.1_chunk_0171.wav", "transcript": "भगवत गीता जो डॉइच लैंग्वेज में अनुवादित है कविता के रूप इसकी अध्याय होता है।"}
{"filename": "1.1_chunk_0172.wav", "transcript": "अंत में मैं ये कहना चाहूंगा तो आज में आपको ये कहना चाहता था कि।"}
{"filename": "1.1_chunk_0173.wav", "transcript": "भगवत गीता हम क्यों पढे इसकी जरूरी क्या है कुछ इसके बारे में कहां हूं शायद।"}
{"filename": "1.1_chunk_0174.wav", "transcript": "आपको यह अनुप्रेरित और अंत में यह कहना चाहूंगा कि भगवत गीता को पढने के लिए एक स्पिरिट होना।"}
{"filename": "1.1_chunk_0175.wav", "transcript": "जैसे कि कोई भी ज्ञान आप आहरण करते है हमारे अंदर विनमरता होना चाहिए तो भगवत गीता में स्वयं कृष्ण कहते।"}
{"filename": "1.1_chunk_0178.wav", "transcript": "इस ज्ञान को आहरण करना चाहते हैं सदगुरु की पास जाकर हमें सम्मान के साथ।"}
{"filename": "1.1_chunk_0179.wav", "transcript": "उनको प्रणाम करते हुए इस ज्ञान को आहरण करने के लिए उनकी समख्य में अपने आप को ।"}
{"filename": "1.2_chunk_0006.wav", "transcript": "आप सबको स्वागत है और हम चर्चा कर रहे हैं पहले लेशन।"}
{"filename": "1.2_chunk_0007.wav", "transcript": "भगवत गीता इंटरोडक्शन  टू भगवत गीता की जो ऑनलाइन कोर्स है और।"}
{"filename": "1.2_chunk_0008.wav", "transcript": "कल पहला वीडियो में हमने ये चर्चा किए थे कि भगवत गीता क्यों अध्ययन करें?"}
{"filename": "1.2_chunk_0009.wav", "transcript": "और बडे-बडे महात्मा और महापुरुष लोग भगवत गीता के बारे में क्या कहते और मैं यह भी कहा था।"}
{"filename": "1.2_chunk_0010.wav", "transcript": "कि भगवत गीता ऐसा एक दिव्यज्ञान है जिसको जानने के लिए हमारे अंदर सही भावना होना होनी ।"}
{"filename": "1.2_chunk_0011.wav", "transcript": "और किस तरह की भावना होनी चाहिए मैं तीन चीज बताया था भगवत गीता की स्लोक को उल्लेख करते हुए पहला है।"}
{"filename": "1.2_chunk_0012.wav", "transcript": "ये तद्विद्धि प्रणिपातेना पहला दूसरा है परिप्रश्नेना और तीसरा हैशेवह।"}
{"filename": "1.2_chunk_0014.wav", "transcript": "आहरण करने के लिए कोशिश करते हैं तो हमें एक गुरु जी की सहारा लेना पड़ती पडता है और।"}
{"filename": "1.2_chunk_0015.wav", "transcript": "जब हम गुरु जी की सहारा लेते हैं कैसे लेते हैं उसकी शैली क्या होना।"}
{"filename": "1.2_chunk_0016.wav", "transcript": "की तदविद्धि प्रणीपातेना हमें गुरु जी को आदर करना चाहिए सम्मान करना चाहिए।"}
{"filename": "1.2_chunk_0017.wav", "transcript": "उनको प्रणिपात करना चाहिए ह हमारे वैदिक शिष्टाचारों के अनुसार उनकी प्रणिपात कर और हमारे अंदर में।"}
{"filename": "1.2_chunk_0018.wav", "transcript": "दिव्यज्ञान के लिए जिज्ञासा होना चाहिए अगर जिज्ञासा नहीं है तो फिर हम सीखनीं।"}
{"filename": "1.2_chunk_0019.wav", "transcript": "सीखने का भूख अंदर होना चाहिए जब सीखने का भूख होता है तब प्रश्न और जो परित प्रश्न हम करते हैं हम।"}
{"filename": "1.2_chunk_0020.wav", "transcript": "एरोगेंटली करते नहीं है गर्व के साथ नहीं रखते हैं हमारी प्रश्न हम प्रश्न रखते हैं बहुत विनमरता के साथ।"}
{"filename": "1.2_chunk_0022.wav", "transcript": "भगवत गीता के ज्ञान हमें समझाने के लिए समझा सकते है चलिए आगे बढते हैं आज और भी मैं कुछ।"}
{"filename": "1.2_chunk_0023.wav", "transcript": "प्रेरणा के बारे में कहूंगा भगव गीता क्यों पढना चाहिए हमारे अंदर किस तरह की?"}
{"filename": "1.2_chunk_0024.wav", "transcript": "भावना होनी चाहिए कि हम भगवत गीता को आदर कर सके तो अब देखिए।"}
{"filename": "1.2_chunk_0025.wav", "transcript": "अगर हम यह ब्रह्मांड को देखेंगे हमारा अस्तित्व को देखेंगे ब्रह्मांड की अस्तित्व के बारे में विचार करेंगे।"}
{"filename": "1.2_chunk_0027.wav", "transcript": "इसके बारे में थोडा सा आपको बताता हूँ आधुनिक वैज्ञानिकों के लिए सौर मंडल की रचना अद्भुत प्रेरणा के स्रोत रहा है।"}
{"filename": "1.2_chunk_0028.wav", "transcript": "टैकोब्राह के द्वारा संकलित खोगोलीयो आकडे।"}
{"filename": "1.2_chunk_0029.wav", "transcript": "जॉहनस कैपलर द्वारा आविष्कृत ग्रहों की गतिविधियों के नियम का आधार बने।"}
{"filename": "1.2_chunk_0030.wav", "transcript": "तत्पश्चात आयोजेक न्यूटन ने इसी के आधार पर सार्वभोमिक गुरुत्वआकर्षण बल का नियम प्रस्तुत।"}
{"filename": "1.2_chunk_0031.wav", "transcript": "यानी कि आप अगर देखेंगे पहले से ही जो विज्ञानी होते है जो कि जानना चाहते हैं।"}
{"filename": "1.2_chunk_0032.wav", "transcript": "दुनिया को अपनी वातावरण को जानना चाहते हैं अपना जो सौरमंडल है उसके बारे में जानना चाहते हैं तो।"}
{"filename": "1.2_chunk_0033.wav", "transcript": "सौर मंडल को हम जब दर्शन करते हैं देखते हैं रात्रि के आकाश के ओर हमारा नजर आ जाता है।"}
{"filename": "1.2_chunk_0034.wav", "transcript": "ग्रह नक्षत्र चंद्रमा ये सब देखते हुए मन में यह प्रश्न आ जाता है ये कैसे घूमते है इनकी।"}
{"filename": "1.2_chunk_0035.wav", "transcript": "स्थिति ये इनकी ये जो भ्रमण कैसे आकाश मे इनकी स्थिति परिवर्तन हो रहा है।"}
{"filename": "1.2_chunk_0036.wav", "transcript": "तो टाइकोब्राहौ ने य सब ग्रहो कीजो स्थिति है उसको एक।"}
{"filename": "1.2_chunk_0037.wav", "transcript": "टेबल उसकी बना है, है जैसे कि जनवरी महीना पहला दिन दूसरा दिन तीसरा दिन।"}
{"filename": "1.2_chunk_0038.wav", "transcript": "तो एक ग्राफ बन जाता है बुदधग्रह कैसे आकाश में घूमती है।"}
{"filename": "1.2_chunk_0039.wav", "transcript": "उसकी स्थिति परिवर्तन होती है और ऐसे हर ग्रह की।"}
{"filename": "1.2_chunk_0042.wav", "transcript": "ग्रहो नक्षेत्र की जो गतिविधियों की तीन नियम उपस्थापना।"}
{"filename": "1.2_chunk_0044.wav", "transcript": "क्योंकि मन के अंदर यह भावना आ ही जाता है कि इतने बडे-बडे नक्षेत्र इतने बडे-बडे ग्रह।"}
{"filename": "1.2_chunk_0045.wav", "transcript": "यह बडा सौरमंडल ये कैसे अंतरिक्ष में झूल रहे है यह प्रश्न होता है मे बी जब नाइनटीन।"}
{"filename": "1.2_chunk_0046.wav", "transcript": "एटी वन और एटी टू में महानदी के किनारे में मध्य रात्रि में चल रहा था क्यकि मैं जिस।"}
{"filename": "1.2_chunk_0047.wav", "transcript": "गाडी में जा रहा था वो गाडी पंकचर हो गया तो मुझे एक गाँव को जाना था और करीबन पाँच किलोमीटर।"}
{"filename": "1.2_chunk_0048.wav", "transcript": "मुझे पैदल चलना पडा एक केला और जब रात मध्यरात्र है।"}
{"filename": "1.2_chunk_0049.wav", "transcript": "थोडा चांदनी है तरकाए है ग्रह है मुझे लगा की वे सौर मंडल में ऐसे भावना और।"}
{"filename": "1.2_chunk_0050.wav", "transcript": "ये भावना अच्छी हुआ मेरे लिए क्योंकि पहला बार मुझे महसूस हुआ।"}
{"filename": "1.2_chunk_0052.wav", "transcript": "और यह प्रश्नन करते करते मेरे मन में बहुत सारे विचार की पृथ्वी झुंल रही है।"}
{"filename": "1.2_chunk_0053.wav", "transcript": "सारे सौर मंडल में हर ग्रह झूल रहा है कैसे झूल मेरा सर ऊपर है कि मेरा पैर ऊपर।"}
{"filename": "1.2_chunk_0054.wav", "transcript": "ऐसा सा प्रश्न और ये प्रश्न जब आता है तो उसकी उत्तर हम ढूंढ।"}
{"filename": "1.2_chunk_0055.wav", "transcript": "यह वैज्ञानिक नियम भले ही सामान्य लोगों की समझ में न आए फिर भी सौर मंडल की अद्भुत व्यवस्था की सराहना किए बिना कोई।"}
{"filename": "1.2_chunk_0056.wav", "transcript": "रह नहीं सकता है उदाहरण के रूप में यह पृथ्वी ग्रह गोलाकार है।"}
{"filename": "1.2_chunk_0057.wav", "transcript": "और अपनी धूरी पर निरंतर घूमती रहती है यदि आप गहराई से विचार करे तो आप समझेंगे की हम सब वास्तव में आकाश में लटक रहे हैं।"}
{"filename": "1.2_chunk_0058.wav", "transcript": "समुद्र का विशाल जल्द ही निराधर टिका हुआ है इस तथ्य को समझकर न्यूटन ने गुरुत्वाकर्षण।"}
{"filename": "1.2_chunk_0059.wav", "transcript": "बल की अवधारणा रखी इस बल के प्रभाव से समस्त वस्तुएं पृथ्वी के केंद्र की और खींच जाती है।"}
{"filename": "1.2_chunk_0060.wav", "transcript": "चाहे न्यूटन की गुरुत्वाकर्षण के नियम हो या आइनस्टाइन की अंतरिक्ष काल के नियम हो।"}
{"filename": "1.2_chunk_0061.wav", "transcript": "किंतु सौरमंडल के ग्रह सृष्टि की आराम से स्थित है।"}
{"filename": "1.2_chunk_0062.wav", "transcript": "यह भगवान की रहस्यमय शक्ति का प्रभाव है और आप सोचते हैं मैं सोचता हूं।"}
{"filename": "1.2_chunk_0064.wav", "transcript": "फिजिकल लॉ निकालने के लिए कोशिश करते है परन्तु हम लोगों की।"}
{"filename": "1.2_chunk_0067.wav", "transcript": "आकाश में ये सब बडे-बडे ग्रह नखतर झूल रहे हैं कैसे झूल रहे हैं बडे विज्ञानी।"}
{"filename": "1.2_chunk_0068.wav", "transcript": "परमशक्ति की जो विज्ञान है उसके आधार पर हो रहा अब थोडा सा इस विशाल सौरमंडल के बारे में।"}
{"filename": "1.2_chunk_0069.wav", "transcript": "चर्चा करे पृथ्वी ग्रह की त्रिज्या लगभग छहजार तीन सौ इक्खतर।"}
{"filename": "1.2_chunk_0071.wav", "transcript": "सूर्य और पृथ्वी की बीच की दूरी लगभग पंद्रह करोड किलोमीटर है सूर्य की त्रिज्या छह लाख।"}
{"filename": "1.2_chunk_0072.wav", "transcript": "पंचानवे हजार पांच सौ किलोमीटर है।"}
{"filename": "1.2_chunk_0075.wav", "transcript": "घर का स्वामी मानते हैं परंतु अनेकानेक अलक्षित जीव जंतु भी उस आवास के लाभ प्राप्त करते हैं।"}
{"filename": "1.2_chunk_0076.wav", "transcript": "जैसे अनेक मच्छड छिपकिलियाँ सुख जीवाणु इत्यादि आपके घर में आपके ना चाहते हुए भी रहते हैं आप उनकी गणना करे तो ये आपकी शहर के निवासियों की संख्या से भी अधिक होंगे।"}
{"filename": "1.2_chunk_0080.wav", "transcript": "मैं बोला यह आपके घर है आप सोच रहे हो आप इसकी स्वामी हो।"}
{"filename": "1.2_chunk_0081.wav", "transcript": "परनतु वो छिपकेलि आगे रहेगा आपके घर में तिलचट्टा रहेंगे बहुत सारे मच्छड रहेंगे।"}
{"filename": "1.2_chunk_0083.wav", "transcript": "अज्ञानता है कि हम सोचते हैं कि इस दुनिया के मालिक में हूं और मैं बनना चाहता हूं।"}
{"filename": "1.2_chunk_0084.wav", "transcript": "यद्यपि हम अपने स्वामित्व पर अभिवान करते हैं परंतु निरपेक्ष दृष्टि से हर एक जीव जंतु का महत्व उतना ही है जितना की आपका।"}
{"filename": "1.2_chunk_0085.wav", "transcript": "इस प्रकार पूरे ब्रह्मांड में अपनी वास्तविक स्वामित्व के विषय में आत्मचिंतन हन अवश्य ही विनम्र बनाए विनमरता से समपर्ण व्यक्ति अपने अस्तित्व के संबंध में अत्यंत महत्वपूर्ण प्रश्न"}
{"filename": "1.2_chunk_0086.wav", "transcript": "करने लगता है जब हमारे अंदर सही विनम्रता होता है तब जाकर हमारे अंदर प्रश्न आता।"}
{"filename": "1.2_chunk_0087.wav", "transcript": "जब हम सोच लेते कि मेरे से दुनिया चल रहा है।"}
{"filename": "1.2_chunk_0088.wav", "transcript": "मेरे हस हिसाब से दुनिया चलना चाहिए तब तक मेरे अंदर कोई प्रश्न नहीं हो।"}
{"filename": "1.2_chunk_0090.wav", "transcript": "इस सृष्टि का उद्देश्य क्या है सौर मंडल की व्यवस्था का संचालक कौन है?"}
{"filename": "1.2_chunk_0091.wav", "transcript": "इस विश्व में असंख्यक जीव जंतुओं का अस्तित्व क्यों है मेरे अस्तित्व का उद्देश्य क्या है?"}
{"filename": "1.2_chunk_0092.wav", "transcript": "मैं कौन हूं ऐसे प्रश्न कभी आपकी मन में आय है अगर आया है आप जान लीजिए कि।"}
{"filename": "1.2_chunk_0093.wav", "transcript": "आप सत्य की खोज में है यह हैरान की विषय वस्तु है कि।"}
{"filename": "1.2_chunk_0094.wav", "transcript": "हम मनुष्य जन्म लेकर ऐसे प्रश्न नहीं कर पाए हमारी प्रश्न चार चीज में।"}
{"filename": "1.2_chunk_0096.wav", "transcript": "इतनी आसानी से मिलता नहीं य दुर्लभ जन्म है मनुष्य शरीर में जन्म लेकर अगर हम सत्य की खोज में नहीं है।"}
{"filename": "1.2_chunk_0097.wav", "transcript": "तो हम ये जो अवसर हमें मिला है यह सौभाग्य मिला है उसको हम उपयोग नहीं कर पा।"}
{"filename": "1.2_chunk_0098.wav", "transcript": "ऐसे अनेक प्रश्न हमारे हृदय में आ सकता है जब आप ऐसे प्रश्नों की चिंतन करते है और आपके भीतर उनके उत्तर जानने की जिज्ञासा उठती है तब समझिए की आपके जीवन में सत्य की खोज का आरंभ हो गया।"}
{"filename": "1.2_chunk_0099.wav", "transcript": "मनुष्य जीवन बहुमूल्य है यदि इस जीवन में हम परम सत्य की संबंध में जिज्ञासा नहीं करेंगे तो हमारा अस्तित्व पशु से उत्कृष्ट नहीं कहलाएगा।"}
{"filename": "1.2_chunk_0100.wav", "transcript": "इस जगत की संगरचना ऐसे ही क्यों है हम किस तत्व से बने हैं।"}
{"filename": "1.2_chunk_0101.wav", "transcript": "मृत्यु के पश्चात क्या होगा इत्यादि इन महत्वपूर्ण प्रश्न के जिज्ञासा ही शरेष्ठ विज्ञासा है वास्तविक विनब्रता हमें उचित प्रश्न करने के लिए हमें प्रोत्साहित करती है।"}
{"filename": "1.2_chunk_0102.wav", "transcript": "कभी आप अकेले में बैठीएै अपने ऊपर ध्यान करिए मेरा साथ एक ध्यान अभी आप लोग करि आप सब आख बंद करिए।"}
{"filename": "1.2_chunk_0103.wav", "transcript": "जैसे आप आख बंद किए अपने आप को आप अपनी इंद्रियों से अलग कर दीजिए।"}
{"filename": "1.2_chunk_0104.wav", "transcript": "यानी कि आप कुछ देख रहे हैं ना कुछ सुन रहे हैं ना कुछ स्पर्श कर रहे हैं मेरा।"}
{"filename": "1.2_chunk_0105.wav", "transcript": "जो आवाज है आप सुन रहे हैं मगर और कुछ चीज आप सुन नहीं रहे है आपके मन की आवाज को आप मत सुनि।"}
{"filename": "1.2_chunk_0106.wav", "transcript": "अभी पूरा शांत स्थिति में चली गई और जैसे आप अपने अंदर जाएंगे एक मिनट आप।"}
{"filename": "1.2_chunk_0107.wav", "transcript": "उसी स्थिति में रही बिना इंद्रिय और बिना मन के सहारे सी जब मैं अपनी आप को ये लगता है।"}
{"filename": "1.2_chunk_0108.wav", "transcript": "की मैं घोर अंधकार में भटका बिना इंद्रिय बिना मन में मन।"}
{"filename": "1.2_chunk_0109.wav", "transcript": "मन और इंद्रिय को अगर मैं त्याग दूं मेरा अस्तित्व है ऐसे प्रश्न हमें करना  ऐसे ध्यान।"}
{"filename": "1.2_chunk_0110.wav", "transcript": "जब ऐसे ध्यान हम करेंगे एक दिन आप लोग देखेंगे आप मन और इंद्रीय से परे हैं।"}
{"filename": "1.2_chunk_0111.wav", "transcript": "मन इंद्रीय बुद्धि की बुद्धि से आप परे हैं आप है आप शास्वत है यानी की जीवन क्या है?"}
{"filename": "1.2_chunk_0112.wav", "transcript": "आत्मा क्या है दिव्यता क्या है इसको हम नहीं सीखत दो चीज हमारे सामने खडा रह।"}
{"filename": "1.2_chunk_0113.wav", "transcript": "एक भौतिक द्रव्य जिससे हम प्रभावित होते हैं  और दिव्यकरण भगवान की भौतिक द्रव्य में।"}
{"filename": "1.2_chunk_0114.wav", "transcript": "अज्ञानता भरा रहता है इसमें काम क्रोध लोभ मोह मद माश्चर्य रहता है और दिव्यकण में दिव्य घूम।"}
{"filename": "1.2_chunk_0115.wav", "transcript": "दिव्यकरण में दिव्य गुण होता है इसके अंदर दया होत सौच होता है सत्य होता है तप होता है।"}
{"filename": "1.2_chunk_0117.wav", "transcript": "एक जानवर प्रश्न नहीं कर सकता है इसीलिए भगवत गीता को हम पढना चाहिए भगवत गीता इसीलिए पढना नहीं चाहिएकी।"}
{"filename": "1.2_chunk_0119.wav", "transcript": "और मैं दूसरी बारे में दूसरी भौतिक द्रव्य जिससे मेरा लेना देना नहीं है।"}
{"filename": "1.2_chunk_0120.wav", "transcript": "मैं जब जन्म लिया था अकेला जनम लिया था जब मैं जाऊंगा इस दुनिया को छोड तब अकेला जाऊगा वो अकेला कौन है।"}
{"filename": "1.2_chunk_0121.wav", "transcript": "वो मैं हूँ उसके साथ मैं कितनी समय बिताता हूँ उसके लिए समय नहीं है यानी की मेरे लिए।"}
{"filename": "1.2_chunk_0122.wav", "transcript": "मेरा पास समय नहीं है आत्मा के लिए मेरा पास समय नहीं है मेरा हर समय मेरा शरीर के लिए है।"}
{"filename": "1.2_chunk_0123.wav", "transcript": "शरीर की संबंधि के लिए है यह बहुत बडा गलत है और मैं आप लोगों को कहना चाहता हूं कि आप लोग।"}
{"filename": "1.2_chunk_0124.wav", "transcript": "इसके बारे में स भगवत गीता जीवन के विज्ञान है आत्मा के विज्ञान है परमसत्य के विज्ञान तो ये जो।"}
{"filename": "1.2_chunk_0125.wav", "transcript": "वीडियो में मैं आपको यह बताया कि वैज्ञानिक लोग हो आर्टिस्ट लोग हो इंजीनियर हो।"}
{"filename": "1.2_chunk_0126.wav", "transcript": "कोई भी हो हम हर तरह के प्रश्न मगर सबसे बडा प्रश्न आत्मा की और उसके उत्तर सिर्फ भगवतगीता।"}
{"filename": "1.2_chunk_0127.wav", "transcript": "आप करोडों जन्म ले सकते ले चुके हो और खरब करोडों जन्म लेने वाले हो।"}
{"filename": "1.2_chunk_0128.wav", "transcript": "यह नहीं की सिर्फ मनुष्य जन्म में आप मनुष्य योनी मे आप जन्म लेते हो आप जन्म ले चुके हो।"}
{"filename": "1.2_chunk_0129.wav", "transcript": "वृक्ष की योनी में कीट पतंग की योनी में सरिश्रुप जातीय प्राणी की योनी में।"}
{"filename": "1.2_chunk_0130.wav", "transcript": "पक्षी पशु इनकी योनी में भी आप जन्म ले चुके  मेरा एक बेटी है ललिता।"}
{"filename": "1.2_chunk_0131.wav", "transcript": "हम एक बार खाना खा रहे थे मेरा तीनों बेटी और मेरा पत्नी खाना खाने के समय में एक छिपकली।"}
{"filename": "1.2_chunk_0132.wav", "transcript": "नीचे गिरगे लीजरड टेबल के ऊपर डाइनिंग टेबल जैसे गिरा इन सब ने इसके बारे में बातें शुरू करी क्योंकि।"}
{"filename": "1.2_chunk_0133.wav", "transcript": "छिपकली जो है उनको घबरा देता है घबराट हो जाता है तो इन लोगों ने सारे चीज बातें की इतनी।"}
{"filename": "1.2_chunk_0135.wav", "transcript": "और उसकी बहुत सारे अपमान कर रहे थे ऐसे होना नहीं चाहिए हमें बहुत परेशान होता तो मेरा बेटी।"}
{"filename": "1.2_chunk_0136.wav", "transcript": "थोडी देर सबके साथ मिलकर चर्चा करने के बाद उसके मन में ऐसे प्रश्न आया बोली।"}
{"filename": "1.2_chunk_0137.wav", "transcript": "की मैं भी एक दिन छिपकली था आज मनुष्य जन्म लिया हूँ इसका अर्थ नहीं है कि मैं छिपकली शरीर में नहीं।"}
{"filename": "1.2_chunk_0138.wav", "transcript": "छिपकली की पोशाक मी मैं एक बार पहना था। अगर मैं इसके बारे में ज्यादा बोलूंगा बोलूंगी तो मुझे शायद अगले जन्म मै छिपकली की शरीर में।"}
{"filename": "1.2_chunk_0139.wav", "transcript": "हे भगवान गलती हो गया तो ऐसे बोले अगर।"}
{"filename": "1.2_chunk_0141.wav", "transcript": "क्योंकि हमारे घर पर हर दिन भागवतम से शुरू करके भगवत गीता की चर्चा होता और इस घर में छोटे बच्चे जब बडे होते हैं।"}
{"filename": "1.2_chunk_0142.wav", "transcript": "उनके अंदर में भी यह संस्कार आ जाता और इनके अंदर यह भावना भी हो जाता है की इनको बोलना नहीं पडता है।"}
{"filename": "1.2_chunk_0143.wav", "transcript": "यह समझ जाते हैं कि हमारा करोडों जन्म था और करोडो जन्म आने वाला है इसलिए इस इस मनुष्य जन्म को।"}
{"filename": "1.2_chunk_0144.wav", "transcript": "गवा नहीं देना चाहिए वी शुड नॉट वेस्ट आवर हियूमन लाइफ मनुष्य जन्म को कभी भी हमें नष्ट नहीं करना चाहिए इसको हम।"}
{"filename": "1.4_chunk_0005.wav", "transcript": "मैं आप सबको स्वागत करता हूं भगवत गीता की ऑनलाइन कोर्स में आपको बधाई देता हूं कि आप लोग।"}
{"filename": "1.4_chunk_0006.wav", "transcript": "पंजीकरण किए हैं इस कोर्स में हम प्रथम अध्याय में हैं इस अध्याय के शीर्षक है भगवत गीता।"}
{"filename": "1.4_chunk_0007.wav", "transcript": "कलातिथ विज्ञान ये एक टाइम लेस साइंस है और अभी तक हम यह चर्चा कर रहे हैं क्यों?"}
{"filename": "1.4_chunk_0008.wav", "transcript": "क्यों हम भगवत गीता पठन करें अध्ययन करे अभी और एक पहलू के ऊपर मैं चर्चा करूंगा?"}
{"filename": "1.4_chunk_0009.wav", "transcript": "इस सृष्टि में इतने सारे अद्भुतपूर्व आश्चर्य जनक आश्चर्यजनित चीजें हैं।"}
{"filename": "1.4_chunk_0010.wav", "transcript": "वो हमें प्रेरित करेगा कि इसको समझे इसकी शृष्टा अगर सृष्टि को देखते हैं।"}
{"filename": "1.4_chunk_0011.wav", "transcript": "तो शृष्टा की ओर हमारा ध्यान बढे सृष्टि को अगर हम नहीं देखते है हम अगर सब चीज को।"}
{"filename": "1.4_chunk_0012.wav", "transcript": "भोग की विषय वस्तु मान लेते हैं तब सृष्टि को हम देख नहीं  सृष्टि को देखने के लिए।"}
{"filename": "1.4_chunk_0013.wav", "transcript": "हमारे अंदर जो भोग के विचार है उसको हमें त्याग देना जब भोग के विचार को हम त्याग देंगे तब जाकर।"}
{"filename": "1.4_chunk_0014.wav", "transcript": "हम सृष्टि को देख सक नही तो हम हर चीज को भोग की वस्तुदेख और जब।"}
{"filename": "1.4_chunk_0015.wav", "transcript": "हम सृष्टि को देखते हैं असलियत में तो हमें शृष्टा की औ सृष्टि हमें शृष्टा की ओर ले जाता ।"}
{"filename": "1.4_chunk_0016.wav", "transcript": "यानी कि परम सत्य की ओर ले जाता है पहले हम देखते हैं अद्भुत शरीर देखिए कैसे एक।"}
{"filename": "1.4_chunk_0017.wav", "transcript": "कोश से हम बढकर हंड्रेड टवटी ट्रिलियन कोशी यह मनुष्य शरीर है अप्राक्समट्ली।"}
{"filename": "1.4_chunk_0018.wav", "transcript": "आपको ट्रिलियन समझ में आता है ट्रिलियन हमारा भारत वर्ष की जो जीडीपी है तीन ट्रिलियन से कम है।"}
{"filename": "1.4_chunk_0019.wav", "transcript": "भारतवर्ष की जीडीपी  ट्रिलियन जो होता है एक हजार बिलियन और एक मिलियन होता है एक हजार मिलियन।"}
{"filename": "1.4_chunk_0020.wav", "transcript": "तो एक कोश से  जो एक कोश आधा मेरा माता का आधा मारा पिता का फ्यूज होकर।"}
{"filename": "1.4_chunk_0021.wav", "transcript": "एक कोश बना पहले और उस एक कोश से में अभी एक सौ बीस ट्रिलियन कोशी।"}
{"filename": "1.4_chunk_0022.wav", "transcript": "मनुष्य और सिर्फ नहीं है इसमें देखिए ये नाखुन है ये अलग कोश है स्किन त्वचा जो है।"}
{"filename": "1.4_chunk_0023.wav", "transcript": "अलग कोश है ह यह बाल जो है मेरा तो बाल नहीं है परंतु यह बाल जो है यह भी अलग कोश है।"}
{"filename": "1.4_chunk_0024.wav", "transcript": "मेरा मस्तिष्क मेरा लीवर किडनी ये सब अलग अलग कोश।"}
{"filename": "1.4_chunk_0025.wav", "transcript": "मेरा हार्ट ये भी अलग कोश है तो कितनी बेराइटी बोन हड्डी जो है ब्लड खून।"}
{"filename": "1.4_chunk_0026.wav", "transcript": "रक्त यह भी अलग कोश में बना हुआ है तो एक कोश से इतने सारे कोश कैसे आया है।"}
{"filename": "1.4_chunk_0027.wav", "transcript": "आपको पता होना चाहिए इसको हम देख सकते हैं इसके बारे में विचार कर सकते हैं मगर एक कोश को हम कभी भी।"}
{"filename": "1.4_chunk_0028.wav", "transcript": "एक सौ बीस ट्रिलियन कोश नहीं बना सके मगर हर दिन एक-एक बच्चा पर कितने माता-पिताओं की।"}
{"filename": "1.4_chunk_0029.wav", "transcript": "कितने बच्चे आते है कौन बनाते कभी आप इसके बारे में सोचे हैं।"}
{"filename": "1.4_chunk_0030.wav", "transcript": "पद्मपूरण में कहा गया है कि विश्व में चौरासी लाख प्रकार की जीव है प्रत्येक शरीर।"}
{"filename": "1.4_chunk_0031.wav", "transcript": "एकल कोशिका से विकसित होता है आइए हम मनुष्य शरीर की क्रमिक विकास पर एक दृष्टि डालते हैं।"}
{"filename": "1.4_chunk_0032.wav", "transcript": "गर्वाधन के समय माँ से उत्पन्न एक कोशिका और पिता से उत्पन्न एक कोशिका के संयोजन के संयोजन से एक विशिष्ट कोशिका बनती है।"}
{"filename": "1.4_chunk_0033.wav", "transcript": "ये मूल कोशिका निरंतर विभाजन की क्रिया से हड्डियाँ नाखून बाल त्वचा इत्यादि शरीर की विभिन्न अंगो में परिवर्तन होती है।"}
{"filename": "1.4_chunk_0034.wav", "transcript": "क्या आपने कभी इस पर अवलोकन किया है बाल।"}
{"filename": "1.4_chunk_0035.wav", "transcript": "आपके शरीर में बढ रहे हैं जब आप बाल को काटते हैं तो दर्द अनुभव नहीं करते हैं।"}
{"filename": "1.4_chunk_0037.wav", "transcript": "एक ही शरीर में आप बालों को नौखों को काट सकते हैं किंतु हाथ को नहीं।"}
{"filename": "1.4_chunk_0038.wav", "transcript": "यह भगवान द्वारा प्रदत्त अत्यंत अद्भुत शरीर है ठीक इसी प्रकार से पेड पौधे कीट पतन पशु पक्खिया का विकास होता है।"}
{"filename": "1.4_chunk_0039.wav", "transcript": "इस दृष्टि को आप कभी देखना चाहते है मैं भोग करता हूँ मगर कभी नहीं सोचा हूं ये शरीर क्या है।"}
{"filename": "1.4_chunk_0040.wav", "transcript": "कैसे अद्भुतपूर्ण  अद्भुतपूर्व है इसके बारे में सोच यानी कि मेरा सृष्टि देखने का।"}
{"filename": "1.4_chunk_0041.wav", "transcript": "कैपेसिटी नहीं क्यों नहीं है क्यकि मैं भोग करने का विलासा में इंटॉक्सिकेटेड हू मद हू।"}
{"filename": "1.4_chunk_0042.wav", "transcript": "मैं मद मत हूं भोग करने का अविलास में अत्यंत आश्चर्य की बात है।"}
{"filename": "1.4_chunk_0043.wav", "transcript": "कि हम इस प्रक्रिया का अवलोकन कर सकते हैं किंतु वैज्ञानिक तरीकों से इसकी नकल नहीं कर सकते।"}
{"filename": "1.4_chunk_0044.wav", "transcript": "वैज्ञानिक मात्र भगवान द्वारा पहले से प्रदत्त वस्तुओं या जीवों की साथ खेल सकते हैं।"}
{"filename": "1.4_chunk_0045.wav", "transcript": "ये अनुवंशिक तकनीकों का हेरफेर करके।"}
{"filename": "1.4_chunk_0046.wav", "transcript": "अधिक फल या सब्जियां उत्पादन कर सकते हैं।"}
{"filename": "1.4_chunk_0047.wav", "transcript": "अधिक रासायनिक खाद्य का प्रयोग करके अधिक उपज प्राप्त की जा सकता है।"}
{"filename": "1.4_chunk_0048.wav", "transcript": "वैज्ञानिक इस प्रकार का हेरफर कर सकते हैं किंतु प्रकृति की नकल नहीं कर सकते।"}
{"filename": "1.4_chunk_0049.wav", "transcript": "प्रकृति की इस विशेषषता ने कई विचारों को का आकर्षित किया है।"}
{"filename": "1.4_chunk_0050.wav", "transcript": "दो हजार तीन या चार में एक नोबल प्राइज मिला था वैज्ञानिकों को जिन्होंने।"}
{"filename": "1.4_chunk_0051.wav", "transcript": "एक वॉर्म का एक कोशिका को लाकर उसको ऐसे एक एनवायर्नमेंट दिए।"}
{"filename": "1.4_chunk_0052.wav", "transcript": "माइक्रोस्कुप के नीचे ताकि वो सेल डिवीजन के द्वारा बढ सके उसके वर्धन हो सके।"}
{"filename": "1.4_chunk_0053.wav", "transcript": "और यह जो वर्ण था इसकी मैक्सिमम जो कोशिका जो है वो करीबन दो सौ साठ दो सौ इकसठ ऐसे।"}
{"filename": "1.4_chunk_0054.wav", "transcript": "तो इसको माइक्रोस्कुप के नीचे इसकी ऑब्जर्वेशन करना बहुत आसान था और इन लोगों ने पूरा देखा।"}
{"filename": "1.4_chunk_0055.wav", "transcript": "कैसे सेल विभाजन होकर एक कोशिका बहु कोशिका बन रहा है कब उसका।"}
{"filename": "1.4_chunk_0056.wav", "transcript": "डाइजेस्टिव सिस्टम बन रहा है कब उसकी प्रोक्रेटिव सिस्टम बन रहा है।"}
{"filename": "1.4_chunk_0057.wav", "transcript": "कब इसके लोकोमेशन सिस्टम बन रहा है यह सबकी चर्चाएं लोगों ने किया ।"}
{"filename": "1.4_chunk_0059.wav", "transcript": "तो देखिए ये सब चीज इतनी कॉम्प्लेक्स है इतनी महत्वपूर्ण है है।"}
{"filename": "1.4_chunk_0060.wav", "transcript": "इसके बारे में अगर हम चर्चा करेंगे विचार करे तो हम देख सकते है की ये वैज्ञानिको ने इसको देखा।"}
{"filename": "1.4_chunk_0061.wav", "transcript": "परंतु इसको डुपलीकेट नहीं कर सकते अभी तक कोई वैज्ञानिक जो ऐसा नहीं आया की लेबोरेटरी में।"}
{"filename": "1.4_chunk_0063.wav", "transcript": "और हमें देती है दूध घास की तो बात भूल जाओ अभी भी लेबोरेटरी में ऐसे व्यवस्था नहीं है जहाँ पर है हम मिशन में देंगे घास।"}
{"filename": "1.4_chunk_0064.wav", "transcript": "और हमें निकलेगा दूध भगवत गीत मे पढना चाहिए पढने से।"}
{"filename": "1.4_chunk_0065.wav", "transcript": "सृष्टि की जो बहुत सारे रहस्य है हमारे सामने आ जाए है एक।"}
{"filename": "1.4_chunk_0066.wav", "transcript": "सेल्फ रेप्लीकेटिंग मशीन इसके बारे में बहुत चर्चा हुआ था नाइनटीन फोर्टी नाइन में एक बहुत बडे वैज्ञानिक थे।"}
{"filename": "1.4_chunk_0067.wav", "transcript": "इनके नाम था जॉनवोन नन प्रतिकृति यंत्र एक ऐसी मशीन है जो प्रकृति को संसाधनों का प्रक प्रयोग कर।"}
{"filename": "1.4_chunk_0068.wav", "transcript": "अपने जैसी मशीन स्तह तैयार कर देती है।"}
{"filename": "1.4_chunk_0069.wav", "transcript": "ठीक उसी प्रकार से जैसे एक प्राणी अपने जैसे प्राणी को नैसर्गिक रूप से जन्म देता है।"}
{"filename": "1.4_chunk_0070.wav", "transcript": "हम देखते हैं इस दुनिया में बहुत सारे जो नेचुरल लिविंग एंडिटीज है जीव हैं।"}
{"filename": "1.4_chunk_0071.wav", "transcript": "इनके अंदर यह क्षमता है कि अपने आप को वर्धन करा सकते हैं जैसे कि।"}
{"filename": "1.4_chunk_0073.wav", "transcript": "यह एक स्वाभावि की प्रक्रिया है प्रकृति के अंदर इसको कोई नकल नहीं कर सकता।"}
{"filename": "1.4_chunk_0074.wav", "transcript": "परंतु जॉनवॉन नॉइमान ने सोचा कि क्या एक सिंथेटिक मशीन जो है।"}
{"filename": "1.4_chunk_0075.wav", "transcript": "और एक सिंथेटिक मशीन को जन्म दे सकता है जैसे आप एक रोबोट को रखा है।"}
{"filename": "1.4_chunk_0076.wav", "transcript": "कंपनी में एक फैक्ट्री में और रोबोट एक दिन के बाद वो आउटडेटेड हो जाएगा क्या वो रोबोट।"}
{"filename": "1.4_chunk_0078.wav", "transcript": "और अपना जो ज्ञान उसको दे देगा ऐसा हो सकता है।"}
{"filename": "1.4_chunk_0079.wav", "transcript": "तो इस सार इस तरह की विचारधारा जॉन वॉन नॉइमन के अंदर आया था।"}
{"filename": "1.4_chunk_0080.wav", "transcript": "एक भौतिक गैरजैविक प्रतिकृति यंत्र का वैचारिक प्रस्ताव एक मानसिक प्रोयक क रूप में सर्वप्रथम महान गणितज्ञान।"}
{"filename": "1.4_chunk_0081.wav", "transcript": "जॉन वॉन नाइमेन ने व्याख्यानों के माध्यम से सन नाइनटीन फोर्टी एट फोर्टी नाइन।"}
{"filename": "1.4_chunk_0082.wav", "transcript": "में रखी थी जॉन वॉन नाइमेन की यह कल्पना थी की एक ऐसी मैशीन बनेगी जो हार्डवेयर तथा सॉफ्टवेयर दोनों प्रकार से स्वतह विकसित होगी।"}
{"filename": "1.4_chunk_0083.wav", "transcript": "ठीक उसी प्रकार से जैसे मनुष्य में शरीर का आकार और विचार दोनों स्वतह विकसित होता है।"}
{"filename": "1.4_chunk_0084.wav", "transcript": "ऐसे मशीन का आविष्कार यदि होता है तो हम कह सकते हैं कि भगवान की कोई आवश्यकता नहीं है।"}
{"filename": "1.4_chunk_0085.wav", "transcript": "किंतु सामान्य बुद्धि से हम समझ सकते हैं कि यह कदापि संभव नहीं है अब करीवन।"}
{"filename": "1.4_chunk_0086.wav", "transcript": "साठ सत्तर साल हो गया इस रास्ते में कोई प्रगति नहीं हो कोई नहीं हुआ इसके कारण है कि।"}
{"filename": "1.4_chunk_0087.wav", "transcript": "जो जीव जंतु हैं मनुष्य को मिलाकर ये हम सिंथटिक पदार्थ नहीं है हम।"}
{"filename": "1.4_chunk_0088.wav", "transcript": "क्यूंकि आत्मा है इसलिए शरीर की वर्धन हो रहा है।"}
{"filename": "1.4_chunk_0089.wav", "transcript": "आत्मा है इसलिए एक पेड बढकर हमें फल देता है आत्मा है इसलिए गाय।"}
{"filename": "1.4_chunk_0090.wav", "transcript": "घास खाकर भी देती हैं हमें दूध क्या हम प्रकृति की नकल कर सकते हैं प्राकृतिक।"}
{"filename": "1.4_chunk_0091.wav", "transcript": "प्रतिकृति प्रक्रिया के चमत्कार भगवान की अटल संकल्प का प्रभाव है।"}
{"filename": "1.4_chunk_0092.wav", "transcript": "हम प्रकृति के आश्चर्यों का अवलोकन कर सकते हैं किंतु उनकी नकल नहीं कर सकते।"}
{"filename": "1.4_chunk_0097.wav", "transcript": "विरिय के माध्यम से गर्व में प्रवेश करता है एवं एक विशेष प्रकार के शरीर को प्राप्त करता।"}
{"filename": "1.4_chunk_0098.wav", "transcript": "हमारी कर्म के अनुसार हम एक पिता की विरिय से माता की कोख के अंदर पहुंचते हैं।"}
{"filename": "1.4_chunk_0099.wav", "transcript": "और हमे एक शरीर मिलता और एक संभव होता है वही आत्मा चिटी को।"}
{"filename": "1.4_chunk_0100.wav", "transcript": "एनिमिट करता है वही आत्मा एक हाथी को भी एनिमिट करता और वही आत्मा मुझे भी एनिमिट।"}
{"filename": "1.4_chunk_0101.wav", "transcript": "आत्मा है इसीलिए मैं बोल रहा हूं आप सुन रहे हूं जब यह आत्मा इस शरीर को छोड देगा।"}
{"filename": "1.4_chunk_0102.wav", "transcript": "आप क्या करेंगे इस शरीर को लेकर चार बंबू में डालकर भैरव घाट ले जाएंगे।"}
{"filename": "1.4_chunk_0103.wav", "transcript": "हम एक थ्रून का निर्माण कर नही सकते है तो उच श्रेणी के जीवो की बात तो दूर है।"}
{"filename": "1.4_chunk_0104.wav", "transcript": "यंत्र के द्वारा खाद्य पदार्थ का उत्पादन नहीं किया जा सकता है।"}
{"filename": "1.4_chunk_0105.wav", "transcript": "उत्पादन वृद्धि में मदद ली जा सकती है गाय घास खाकर दूध का उत्पादन करती है किंतु एक मशीन यह कर पाने में समर्थ नहीं।"}
{"filename": "1.4_chunk_0106.wav", "transcript": "यदि हम गोरख्या और गो संवर्धन करें तो दुख की पूर्ति स्वतः हो जाएगी।"}
{"filename": "1.4_chunk_0107.wav", "transcript": "खाद्य सुरक्षा की गारंटी भी हो जाएगी। आपको पता होना चाहिए अभी मार्केट में हमारी भारतीय मार्केट में।"}
{"filename": "1.4_chunk_0108.wav", "transcript": "हर दिन पैंसठ लाख लीटर की दूध बेचा जाता है परंतु उसमें।"}
{"filename": "1.4_chunk_0109.wav", "transcript": "सही दूध जो आयात होता है वो है करीबन तेरह लाख लीटर सिर्फ तेरह लाख।"}
{"filename": "1.4_chunk_0110.wav", "transcript": "यानी कि पाँच सौ प्रतिशत मिलावट हो इसके बारे में आप भी सोचिए।"}
{"filename": "1.4_chunk_0111.wav", "transcript": "मशीनें हमारे आराम की स्तर को बढाने में महत्वपूर्ण है किंतु।"}
{"filename": "1.4_chunk_0112.wav", "transcript": "अन्न का उत्पादन करने में सामर्थ्य किसीभी मशीन में नहीं।"}
{"filename": "1.4_chunk_0113.wav", "transcript": "आप खेती में मदद करने के लिए ट्रैक्टर का उपयोग कर सकते हैं मोटर।"}
{"filename": "1.4_chunk_0114.wav", "transcript": "भूमि की गहराई से पानी लाने में मदद करती है।"}
{"filename": "1.4_chunk_0115.wav", "transcript": "किन्तु अन्नजल और वायु का निर्माण मशीन नही कर सकती।"}
{"filename": "1.4_chunk_0116.wav", "transcript": "यह तो प्रकृति से ही प्राप्त होता है जब बारिश नहीं होता है हाहकर मच जाता है की नहीं।"}
{"filename": "1.4_chunk_0117.wav", "transcript": "जब धूप होती नहीं है सूर्यदय नहीं होता है हर समय बादल छाया रहता है तब आपको डिप्रेशन आ जाता।"}
{"filename": "1.4_chunk_0118.wav", "transcript": "जो वैज्ञानिक वर्ग प्रतिकृति यंत्र निर्माण करने में लगे हुए हैं यदि ये अपना समय ऊर्जा प्राकृतिक संसाधनों की संरक्षण और संवर्धन में लगाए।"}
{"filename": "1.4_chunk_0119.wav", "transcript": "तो लोगों का वास्तविक भला होगा इस प्रकार बाजार में उपलब्ध जहरीले दूध और अन्न के प्रभाव से लोग बच सकेंगे।"}
{"filename": "1.4_chunk_0120.wav", "transcript": "अतः जीव अचेतन शरीर और चेतन आत्मा का रहस्यमय युगमन है।"}
{"filename": "1.4_chunk_0121.wav", "transcript": "भगवत गीता में इसी विषय पर विस्तृत चर्चा की तो मैं आप सबको भगवत गीता क्यों अध्ययन करें?"}
{"filename": "1.4_chunk_0122.wav", "transcript": "इसके बारे में आगे जाकर मैं आपको बताऊंगा कि हम कैसे भगवत गीता को स्पिरिट।"}
{"filename": "1.4_chunk_0123.wav", "transcript": "ऑफ रीडिंग बगोकी तो अगले वीडियो में इसको चर्चा करेंगे इसी लेसन अभी।"}
{"filename": "1.4_chunk_0124.wav", "transcript": "लेशन पूरा नहीं हुआ करीवन और दो वीडियो आपको देखना पडेगा समाप्त करने के और।"}
{"filename": "1.4_chunk_0125.wav", "transcript": "हमारे साथ आप सब हैं इसलिए मैं आप सबको बधाई देता हूं और प्रार्थना करता हूं कि आप लोगों को भगवान।"}
{"filename": "1.4_chunk_0126.wav", "transcript": "इतना आशीर्वाद दे इतना कृपा करे कि आप भगवान की बाणी को हरे कृष्ण।"}
{"filename": "1.5_chunk_0006.wav", "transcript": "सु स्वागतम् आप सबको इस भगवत गीता की पाठशाला में भगवत गीता पाठशाला जो है।"}
{"filename": "1.5_chunk_0007.wav", "transcript": "दूसरी पाशाला से भिन्न  है क्योकि इधर हम कोई।"}
{"filename": "1.5_chunk_0008.wav", "transcript": "व्यापार करने के लिए बैठे नहीं है क्योंकि अपने बारे में जानने के लिए किस तरह की व्यापार।"}
{"filename": "1.5_chunk_0009.wav", "transcript": "अपने लिए अपने बारे में जानने के लिए सिर्फ अपना श्रद्धा होना चाहिए अपने पास ये।"}
{"filename": "1.5_chunk_0011.wav", "transcript": "तो ये भगवत गीता क्यों हम अध्ययन करें क्यों पठन करें उसके बारे में हम बहुत सारे चर्चा किए।"}
{"filename": "1.5_chunk_0013.wav", "transcript": "जिसको हम इंग्लिश में कहते  स्पिरिट भावना सही सोच क्योंकि जब आप मैकेनिकल इंजीनियरिंग पढ़ते हो।"}
{"filename": "1.5_chunk_0014.wav", "transcript": "तो आपको ये लगता है अगर मैं यह डिग्री हासिल कर लूंगा तो मुझे नौकरी मिलेगा।"}
{"filename": "1.5_chunk_0015.wav", "transcript": "मैं अपना घर बसा सकता हूँ ऐसे ऐसे बहुत सारे आपके अंदर भगन परंतु जब मै भगवत गीता का अध्ययन करता हूँ।"}
{"filename": "1.5_chunk_0016.wav", "transcript": "ये नहीं सोचना चाहिए की भगवत गीता को अध्ययन करने के बाद मेरा पास इतनी पैसा आएगा मेरा घर बच जाएगा ये नहीं।"}
{"filename": "1.5_chunk_0017.wav", "transcript": "भगवत गीता आत्मविज्ञान है और आत्मविज्ञान जरूरी।"}
{"filename": "1.5_chunk_0019.wav", "transcript": "तीन मूलवृत्ति होता है और ये तीन जो पन्ने है उसकी पर हम चर्चा करेंगे।"}
{"filename": "1.5_chunk_0020.wav", "transcript": "उस पन्ने को जाने के पहले मैं आप लोगों को एक कहानी कहूंगा उसकी कहानी की बहुत महत्व है।"}
{"filename": "1.5_chunk_0023.wav", "transcript": "अपने असमर्थ इंद्रियों तथा सीमित अनुभवों के आधार पर हम पदार्थ से।"}
{"filename": "1.5_chunk_0024.wav", "transcript": "परे अध्यात्म जगत की अस्तित्व को नाकार देते हैं।"}
{"filename": "1.5_chunk_0025.wav", "transcript": "हमारी स्थिति एक मूर्ख मेंढ़क समान हैं।"}
{"filename": "1.5_chunk_0026.wav", "transcript": "एक कहानी मैं क्यों कह रहा हूं इसीलिए कह रहा हूं कि भगवत गीता कह रहा है दो आकाश है यानकि दो अंतरिक्ष।"}
{"filename": "1.5_chunk_0030.wav", "transcript": "जड और चित्त यानी कि भगवत गीता में इसके दोहराई इतने बार हो चुका है।"}
{"filename": "1.5_chunk_0031.wav", "transcript": "हमें कोई गलती नहीं होना चाहिए इसके बारे में सोचने तो लोग कहेंगे कहां आत्मा होता है।"}
{"filename": "1.5_chunk_0032.wav", "transcript": "ये सब बकवास है सब कुछ जो है हमारे सामने है और सब नश्वर है हम वेनश्वर है जितना दिन हम है चलो भोग करते है और एक दिन सबक सुन।"}
{"filename": "1.5_chunk_0034.wav", "transcript": "व्यवस्था में हम क्यों सुप्रीम कोर्ट रखे हैं पुलिस व्यवस्था क्यों रखे हैं जो हो रहा है अगर सब सही है?"}
{"filename": "1.5_chunk_0035.wav", "transcript": "ह ये सब क्यों हमारे पास एक डेमोक्रेसी है है लोकतांत्रिक व्यवस्था क्यों है?"}
{"filename": "1.5_chunk_0036.wav", "transcript": "ये सबकी कोई जरूरत ही नहीं है अगर सबकुछ जो हो रहा है सही है आपका अगर चोरी हो गया वो भी सही है आप किसको खून करते हो भी सही है आप किसको प्यार करते हो भी चाहीए क्योकि सब कुछ मैटेरियल है सब कुछ मंडेन है।"}
{"filename": "1.5_chunk_0037.wav", "transcript": "तो ऐसे लॉजिक जो देते हैं ऐसे भावना जिसके पास है इनको मेंढ़क।"}
{"filename": "1.5_chunk_0038.wav", "transcript": "जैसे कहा जाता चलिए ये मेंढ़क के बारे में हम सुनते हैं।"}
{"filename": "1.5_chunk_0040.wav", "transcript": "यह भयभित होकर अपनी माँ को उस जंतु का वर्णन करता है माँ मेंढ़क उस जंतु के आकार की।"}
{"filename": "1.5_chunk_0041.wav", "transcript": "था लेने के लिए अपना शरीर फुलाती है और छोटे मेंढ़क से पूछती है क्या इतना बड़ा है।"}
{"filename": "1.5_chunk_0042.wav", "transcript": "छोटा मेंढ़क कहता है नहीं मा इससे और अधिक बड़ा है।"}
{"filename": "1.5_chunk_0043.wav", "transcript": "इस प्रकार मेंढ़क अपना शरीर फुलाते फुलाते अंततः विस्फोटित हो जाता है ये हम लोगों की।"}
{"filename": "1.5_chunk_0045.wav", "transcript": "भगवान की दिव्यकण है नाकार लेते हैं परंतु जब मृत्यु आएगा।"}
{"filename": "1.5_chunk_0046.wav", "transcript": "उस दिन हमारे जितने सारे अज्ञानता है उसकी अंत हो जाती ह हम जितने सारे बहस करते हैं।"}
{"filename": "1.5_chunk_0047.wav", "transcript": "ह अज्ञान की सहारा लेकर उस सब की समा जैसे मेडके सम मेडक सोचा मा मेडक सोची।"}
{"filename": "1.5_chunk_0050.wav", "transcript": "यह कल्पनिक कथा हमें अल्प ज्ञान से हुए अहंकार से होने वाली हानि का सम्यक चित्रण करती है।"}
{"filename": "1.5_chunk_0051.wav", "transcript": "हमारा संकरण विचारशैली तथा अपूर्ण ज्ञान हमें पंगो कर सकता है थोडा सा ज्ञान अगर हमारे अंदर है।"}
{"filename": "1.5_chunk_0052.wav", "transcript": "और उसकी वजह से अगर हमारे गर्व अहंकार बढ जाता है कुछ नहीं सीख न अपने बारे में न हमारी।"}
{"filename": "1.5_chunk_0054.wav", "transcript": "पिछले भाग में हमने जाना की किस प्रकार ये जीवन अचेतन शरीर तथा चेतन आत्मा का रहस्यमय युगमन है।"}
{"filename": "1.5_chunk_0056.wav", "transcript": "हमारे पास वो लाइसेंस नहीं है इस प्रकार भगवत गीता हमें आत्मा और पदार्थ के संबंध में निम्नलिखित जानकारी प्रदान करती है।"}
{"filename": "1.5_chunk_0057.wav", "transcript": "इस जगत में असंख्यजीव आत्मा भिन्न भिन्न प्रकार के शरीर में आवद है यानी की हम चौरासी लाख।"}
{"filename": "1.5_chunk_0060.wav", "transcript": "हमें मनुष्य शरीर मिला है ताकि हम समझ सके इस दुनिया क्यो है।"}
{"filename": "1.5_chunk_0061.wav", "transcript": "हमारा जीवन के लक्ष्य क्या है और इस दुनिया में जो भी सब कुछ है सब परम सत्य से आया है परम सत्य को।"}
{"filename": "1.5_chunk_0063.wav", "transcript": "जड़ चेतना है उसकी शुद्धीकरण होगा और हम अपने आपको देख सकते है जोकि।"}
{"filename": "1.5_chunk_0064.wav", "transcript": "दिव्य चेतना जीवों की प्रत्येक क्रिया परम सत्य की ओर अग्रसर करने वाली होनी चाहिए।"}
{"filename": "1.5_chunk_0065.wav", "transcript": "ना की संसार में बंधन के लिए तो हम जो भी करते हैं सब भोग के लिए करते जैसे मैं पिछले वीडियो में यह कहा था।"}
{"filename": "1.5_chunk_0067.wav", "transcript": "आप इसको समझ लीजिए जैसे आप किसके घर देखे बंगलो देखे बंगलो देखने के बाद आप सोच लेते है ये मेरा है।"}
{"filename": "1.5_chunk_0069.wav", "transcript": "आपको समझ मे नही है  वलट किसका हो सकता है आप जाकर।"}
{"filename": "1.5_chunk_0070.wav", "transcript": "कोई टाउन हॉल में पहुंचा देते है नही तो पुलिस की पास पहुंचा देते है न कोई ऐसे जो रिस्पांसिबल आदमी है उसके पास  पहुंचा देते है।"}
{"filename": "1.5_chunk_0071.wav", "transcript": "जो कि वॉलेट सही ठिकाना में पहुंचा सकता।"}
{"filename": "1.5_chunk_0072.wav", "transcript": "परंतु अगर आप वालेट को अपना पॉकेट में भर के चले जाएंगे तो आपको क्या कहा जाएगा आप चोर है।"}
{"filename": "1.5_chunk_0073.wav", "transcript": "तो सृष्टि को देखकर अगर सृष्टा के बारे में हमारा ध्यान नहीं जा रहा है तो हमारी जो प्रवृत्ति है वो चौर की प्रवृत्ति है।"}
{"filename": "1.5_chunk_0074.wav", "transcript": "सृष्टि देखते हैं मगर सृष्ठा की ओर नहीं जाते हैं इसको आप बडा गौर से सोचिए।"}
{"filename": "1.5_chunk_0075.wav", "transcript": "तो हमारी जितने सारे क्रिया है उस सृष्टा को ध्यान देते हुए।"}
{"filename": "1.5_chunk_0076.wav", "transcript": "यानी कि परम सत्य को ध्यान देते हुए अगर हम कार्य करते हैं जरूर हमारी चेतना के विकास हो।"}
{"filename": "1.5_chunk_0077.wav", "transcript": "यानी की कोई भी सभ्यता हो व सभ्यता के मान दंड होता है हमारी चेतना की कितना शुद्धीकरण हो रहा है इसके विकास हो रहा है की नहीं।"}
{"filename": "1.5_chunk_0079.wav", "transcript": "आत्मा और शरीर का स्पष्ट भेद समझना ही अध्यात्मा की आध्यात्म की शुरुआत है।"}
{"filename": "1.5_chunk_0080.wav", "transcript": "आत्म और शरीर मैं आत्म स्थित हू या शरीर में स्थित।"}
{"filename": "1.5_chunk_0081.wav", "transcript": "भगवत गीता की प्रस्तावना में श्री लप्रभुपाद कहते हैं कि यह गंतव्य सनातन आकाश या नित्य चिनमे आकाश कहलाता है।"}
{"filename": "1.5_chunk_0082.wav", "transcript": "ससार में हम पाते है कि प्रत्येक पदार्थ क्षणिक है।"}
{"filename": "1.5_chunk_0083.wav", "transcript": "यह उत्पन्न होता है कुछ समय तक रहता है कुछ गौण वस्तुएं उत्पन्न करता है खीण होता है और अंत में लुप्त हो जाता है।"}
{"filename": "1.5_chunk_0084.wav", "transcript": "भौतिक संसार का यही नियम है चाहे हम इस शरीर का दृष्टांत ले या फल का या अन्य वस्तु का।"}
{"filename": "1.5_chunk_0085.wav", "transcript": "किंतु इस क्षणिक संसार से परे एक अन्य संसार है जिसके विषय में हमें जानकारी है।"}
{"filename": "1.5_chunk_0086.wav", "transcript": "उस संसार में अन्य प्रकृति है जो सनातन है जी भी सनातन है।"}
{"filename": "1.5_chunk_0087.wav", "transcript": "और भगवत गीता में भगवान को भी सनातन बताया गया है यानी कि।"}
{"filename": "1.5_chunk_0089.wav", "transcript": "परम सत्य तो सनातन है ही परंतु हम जो दिव्य कण है भगवान के हम भी सनातन है।"}
{"filename": "1.5_chunk_0090.wav", "transcript": "ममा एवं अंक्श भगवान कृष्ण कहते हैं हम सब उनके एक एक अंकश है दिव्यकण है।"}
{"filename": "1.5_chunk_0091.wav", "transcript": "हमारा भगवान के साथ घनिष संबंध है और चूंकी हम सभी गुणात्मक रूप ऐसे एक है सनातन धाम सनातन ब्रह्म तथा सनातन जीव अतव गीता का सारा अभिप्राय हमारे सनातन धर्म को जागरूत करना है जो की जीव की शास्वत वृत्ति है।"}
{"filename": "1.5_chunk_0093.wav", "transcript": "किंतु यदि हम इन ख्णिक कर्मों को त्याग कर परमेश्वर द्वारा प्रस्तावित कर्मों को ग्रहण कर ले तो हमारी ये सारे कर्म शुद्ध हो जाते हैं।"}
{"filename": "1.5_chunk_0094.wav", "transcript": "यही शुद्ध जीवन कहलाता है बहुत सुंदर बाणी प्रभुपाजी ने अभिव्यक्त किए हैं।"}
{"filename": "1.5_chunk_0095.wav", "transcript": "यह संसार जो है भगवान का है इस सृष्टि भगवान का भगवान के केंद्र करके जब मैं कर्म करता हूं।"}
{"filename": "1.5_chunk_0096.wav", "transcript": "वो करम को योग्य और भगवान को त्याग देकर मैं अगर कुछ कर्म कहता हूँ करता हूँ वो मुझे बंधन में।"}
{"filename": "1.5_chunk_0097.wav", "transcript": "अतः इस गीता पाठ्यक्रम का मुख्य उद्देश्य समस्त मानवता को उत्कृष्ट विचारशैली प्राप्त करना है।"}
{"filename": "1.5_chunk_0098.wav", "transcript": "जिससे वो भौतिक सृष्टि के परे अपनी आध्यात्मिक दशा से अवगत हो सके।"}
{"filename": "1.5_chunk_0099.wav", "transcript": "अपने सच्चे कालातित आध्यात्मिक स्वरूप से अवगत हो सके आप यह सोचोना।"}
{"filename": "1.5_chunk_0100.wav", "transcript": "जब हम भगवत गीता के संस्पर्ष में आते हैं कोई साधु के संस्पर्ष में आते हैं पहले ही।"}
{"filename": "1.5_chunk_0101.wav", "transcript": "हमें यह प्रतीत हो जाता है कि कितनी करोड़ जन्म में ले चुका हूं और कितनी करोड़ मुझे जन्म लेना लेने वाला हूं।"}
{"filename": "1.5_chunk_0102.wav", "transcript": "क्या मैं ऐसे ही बार-बार जन्म लूं और बार-बार मृत्यु को स्वीकार करो यह भावना।"}
{"filename": "1.5_chunk_0103.wav", "transcript": "यह हमारा पहला लेशन प्लान है न और इसमें हमने दो चीज कह चुके हैं कि।"}
{"filename": "1.5_chunk_0104.wav", "transcript": "आत्मा सनातन है और आत्मा उस परमसत्य कृष्ण की एक दिव्यकण है।"}
{"filename": "1.5_chunk_0105.wav", "transcript": "जो परम सनातन है और आत्मा की जन्म नहीं है जैसे परम सत्य की जन्म भी नहीं है।"}
{"filename": "1.5_chunk_0106.wav", "transcript": "जन्म किसका होता है किसी की नहीं होत एक पोसाक पहन लेते हैं जैसे कि आप एक ड्रेस पहनते हो।"}
{"filename": "1.5_chunk_0107.wav", "transcript": "ड्रेस से पुराना होता है आप क्या करते हो फेक देते हो तो ऐसे ही इस शरीर नस्वर है।"}
{"filename": "1.5_chunk_0108.wav", "transcript": "एक ड्रेस है एक पुसाक है मैं पहनता हू और उस को मैं ये भावना जब मेरा चेतना के अंदर।"}
{"filename": "1.5_chunk_0110.wav", "transcript": "मगर इस सोच परिवर्तन के लिए मुझे साधु की संघ चाहिए भगवत गीता की संघ चाहिए जैसे।"}
{"filename": "1.5_chunk_0111.wav", "transcript": "कुछ ही वीडियो में हम एक-दूसरे से इंटरैक्ट कर रहे हैं करेंगे नहीं यह है संघ।"}
{"filename": "1.5_chunk_0112.wav", "transcript": "यह सतसंग है थोडा सा सतसंग अगर हम करते हैं हमारे बारे में बहुत सारे जानकारी आ जाता है सो।"}
{"filename": "1.5_chunk_0113.wav", "transcript": "भगवत गीता अध्ययन करने के लिए हमारी सही दृष्टिकोण होना चाहिए। सही सोच होना चाहिए सही भावना होना चाहिए।"}
{"filename": "1.5_chunk_0114.wav", "transcript": "तो पहले पन्ने की तरफ हम चलते हैं पहली भावना श्री कृष्ण परम सत्य हैं।"}
{"filename": "1.5_chunk_0115.wav", "transcript": "भवान श्रीकृष्ण परम सत्य है और वो।"}
{"filename": "1.5_chunk_0116.wav", "transcript": "भगवत गीता के वक्ता है इसलिए गीता का संदेश परम प्रामाणिक एवं निरपेक्ष है।"}
{"filename": "1.5_chunk_0117.wav", "transcript": "और यह किसी भी ईतर व्याख्या के अधीन नहीं है ब्यासदेवने।"}
{"filename": "1.5_chunk_0118.wav", "transcript": "मात्र भगवत वाणी का संकलन किया था व्यासदेव ने मात्र भगवत वाणी का संकलन किया है।"}
{"filename": "1.5_chunk_0120.wav", "transcript": "व्यासदेव ने ये क्यों किया व्यासदेव जी यह जानते थे कि।"}
{"filename": "1.5_chunk_0121.wav", "transcript": "भविष्य में कुछ लोग श्रीकृष्ण को एक सामान्य मानव समझेंगे और गीता को एक सामान्य ग्रंथ।"}
{"filename": "1.5_chunk_0122.wav", "transcript": "अतः इस प्रकार के गलत सिद्धांत से बचने के लिए व्यासदेव ने अत्यंत बुद्धिमानी के साथ श्री भगवान वाज को ।"}
{"filename": "1.5_chunk_0123.wav", "transcript": "जिससे श्रीकृष्ण की भगवान भगवतता तथा भगवत गीता की विशिष्टता बरकरार रहे।"}
{"filename": "1.5_chunk_0124.wav", "transcript": "मैं आयम इंदौर में भगवत गीता पढा रहा था तो बच्चे आकर बार-बार मुझे बोले।"}
{"filename": "1.5_chunk_0125.wav", "transcript": "तब कृष्ण कृष्ण क्यों कर रहे हो अब मुझे हमें भगवत गीता पढ़ाइए अब हर समय कृष्ण के बारे में क्यों बोल रहे हो?"}
{"filename": "1.5_chunk_0126.wav", "transcript": "मैं बोला भगवत ता लिख कौन है किसकी बाणी है कृष्ण की बाणी है तो कृष्ण की बाणी है तो कृष्ण के बारे में बोलना चाहिए की नहीं।"}
{"filename": "1.5_chunk_0127.wav", "transcript": "जैसे आप किसी की किताब पढते हो तो उस ऑथर के नाम आप बोलते हो की नहीं।"}
{"filename": "1.5_chunk_0128.wav", "transcript": "अगर किताब अगर अच्छा है ऑथर को आप पसंद करते हो।"}
{"filename": "1.5_chunk_0129.wav", "transcript": "है उसकी गुणगान करते हो तो अगर भगवत गीता भगवान श्रीकृष्ण की श्रीमुख से अगर आया है।"}
{"filename": "1.5_chunk_0130.wav", "transcript": "मुझे क्या श्रीकृष्ण नहीं कहना चाहिए यह एक मानसिकता है हमारे अंदर कि हम भगवत की तरफ पढेंगे।"}
{"filename": "1.5_chunk_0131.wav", "transcript": "परतु श्रीकृष्ण के बारे में नहीं कहेंगे यह कैसे संभव है।"}
{"filename": "1.5_chunk_0132.wav", "transcript": "अगर अगर भगवत गीता श्रीकृष्ण से आया है तो श्रीकृष्ण के बारे में अवश्य कहना चाहिए।"}
{"filename": "1.5_chunk_0133.wav", "transcript": "श्रीकृष्ण एक मनुष्य नहीं है वो परमसत्य है उनके अंदर।"}
{"filename": "1.5_chunk_0135.wav", "transcript": "तो यह ज्ञान अगर हमारा अंदर आ ही नहीं रहा है तो मैं भगवत गीता पढ नहीं सकता आगे बढ नहीं सकता।"}
{"filename": "1.5_chunk_0137.wav", "transcript": "उन्होंने पुराण इतिहास और अंतथ ब्रह्मसूत्र की रचना की।"}
{"filename": "1.5_chunk_0138.wav", "transcript": "किंतु ब्रह्मसूत्र की रचना के पश्चात व्यासदेव के हृदय में संतुष्टि नहीं हुई।"}
{"filename": "1.5_chunk_0139.wav", "transcript": "तत् पश्चात अपने गुरुदेव श्रीनारगमनी के निर्दोष निर्देश से।"}
{"filename": "1.5_chunk_0140.wav", "transcript": "व्यासदेव जी ने विधांत सूत्र की टीका के रूप में अमलपुराण श्रीमद् भागवतम की रचना ये एक।"}
{"filename": "1.5_chunk_0141.wav", "transcript": "ऐतिहासिक घटना है व्यासदेव ने बहुत बड़ी काम किए थे।"}
{"filename": "1.5_chunk_0143.wav", "transcript": "वो ग्रंथ के रूप में नहीं था ग्रंथ के रूप में नहीं था क्योंकि लोग उसको सुनकर याद करते थे।"}
{"filename": "1.5_chunk_0145.wav", "transcript": "अभी भी भारतवर्ष में उरल ट्रेडिशन में बहुत चीजे कहा जाता है।"}
{"filename": "1.5_chunk_0146.wav", "transcript": "औरल ट्रेडिशन सुनसुनकर लोग याद रखे है तो ये जो ओवरल ट्रेडिशन है सुनकर।"}
{"filename": "1.5_chunk_0147.wav", "transcript": "ज्ञान को एक पीढी से दूसरी पीढी तक पहुंचाना।"}
{"filename": "1.5_chunk_0148.wav", "transcript": "यह हमारी भारतीय सभ्यता का एक विशेष अंग है तो पहले सब कुछ सति था।"}
{"filename": "1.5_chunk_0149.wav", "transcript": "क्योंकि कलयुग में लोग याद नहीं रख सकते हैं हमें कृपा करके व्यासदेव ने वेदों को संकलन किया।"}
{"filename": "1.5_chunk_0151.wav", "transcript": "सभी की सारांक्ष ब्रम्ह सूत्र में इन्होंने परंतु वो अपने अंदर असंतुष्ट थे।"}
{"filename": "1.5_chunk_0152.wav", "transcript": "उनकी पूज्य गुरुदेव श्री नारत जी उनकी कुटिया में आए उनकी कुटिया बद्रीनाथ में था सरस्वती की।"}
{"filename": "1.5_chunk_0153.wav", "transcript": "जो नदी है उसके किनारे में सम्यप्रास और उस आश्रम में पहुंच गए नार जी तो फिर नारत जी बोले आप।"}
{"filename": "1.5_chunk_0154.wav", "transcript": "श्रीकृष्ण की प्रत्यक्ष बंधन करो श्रीकृष्ण को अब ढक के रखे हो।"}
{"filename": "1.5_chunk_0155.wav", "transcript": "तो जैसे नारत जी बताया है कि आप श्रीकृष्ण की प्रत्यक्ष स्तुति करो तब व्यासदेव ने।"}
{"filename": "1.5_chunk_0156.wav", "transcript": "घौर तपश्या किए  तपश्या के पश्चात अमरपुराण श्रीमत भागवतम के।"}
{"filename": "1.5_chunk_0157.wav", "transcript": "श्रीमत भागवत महापुराण में ब्यासदेव जी हे भगवान श्री कृष्ण के नाम रोक गूम और धाम की अलौकिक महिमा।"}
{"filename": "1.5_chunk_0158.wav", "transcript": "है श्रीमत भगवत गीता महाभारत का अंकश है।"}
{"filename": "1.5_chunk_0159.wav", "transcript": "आधेशंकराचार्य के अनुसार श्रीमद भगवत गीता सर उपनिशोध का सार है।"}
{"filename": "1.5_chunk_0160.wav", "transcript": "अतः इसे गीतो उपनिषद भी कहते हैं।"}
{"filename": "1.5_chunk_0161.wav", "transcript": "व्यासदेव की अतिरिक्त अनेक आचार्यों ने भगवान श्रीकृष्ण को पर्मसत्य माना है।"}
{"filename": "1.5_chunk_0163.wav", "transcript": "समस्त वैधिक शास्त्रों में वर्णित दिव्य आत्माएं जैसे नारद विष्णु भगवान शिव ब्रह्मा कपिल बरहलाद जनक सुकदेव गोस्वामी मनो कुमार बली महाराज और यमराज ने भी इस तथ्य की पुष्टि की।"}
{"filename": "1.5_chunk_0164.wav", "transcript": "यानी की भगवान कृष्ण परम सत्य है मैं नहीं कह रहा हूं भगवत गीता में कृष्ण स्वयं अपने आप को परमसय।"}
{"filename": "1.5_chunk_0166.wav", "transcript": "और जितने सारे आचार्य प्रामाणिक आचार्य हैं वो भी कहते हैं कृष्ण ही परमस।"}
{"filename": "1.5_chunk_0167.wav", "transcript": "और अर्जुन भी ऐसे ही समझाए तो ये पहला पन्ना है।"}
{"filename": "1.5_chunk_0168.wav", "transcript": "हमारी सही सोच भगवत गीता पढ की भगवत गीता एक मानविक रचना नहीं है एक दिव्य रचना है।"}
{"filename": "1.5_chunk_0169.wav", "transcript": "इसको ब्यासदव ने संकलन किए हैं परंतु इसकी प्रवक्ता जो है परमसत्य परम सत्य श्रीकृष्ण भगवान।"}
{"filename": "1.5_chunk_0170.wav", "transcript": "तो यह इसकी जो अथॉरिटी है वो ऑफ़सलूट है और जो दो पन्ने रह गए हैं।"}
{"filename": "1.5_chunk_0171.wav", "transcript": "भगवत गीता की सही सोच क्या है उसकी अगली वीडियो में चर्चा करेंगे आपके मन में अगर कोई प्रश्न है कोई विचार है।"}
{"filename": "1.5_chunk_0172.wav", "transcript": "आप उसको रख सकते हैं हमारा यूट्यूब चैनल है और फेसबुक पेज है उसमें आप जाइए।"}
{"filename": "1.5_chunk_0173.wav", "transcript": "और इस सब में आप भाग लीजिए जैसे हमारे बीच में ज्यादा वार्तालाप होगा तो ये जो संदेश।"}
{"filename": "1.5_chunk_0174.wav", "transcript": "हमारी आत्मा को स्पर्ट कर यही एकमात्र उपाय है साधुसंग साधु संग सर्वसिद्ध।"}
{"filename": "1.5_chunk_0175.wav", "transcript": "साधुसंघ साधु संघ सर्वशास्त्र क लवमात्र साधुसंघ सर्वसिदध भगवत गीता ये भगवत गीता आप देख रहे हैं।"}
{"filename": "1.5_chunk_0176.wav", "transcript": "ये जो भगवत गीता देख रहे हैं ये भगवत गीता जो है सबसे बड़ा साधु है इससे और बड़ा साधु कोई नहीं है इसलिए।"}
{"filename": "1.6_chunk_0002.wav", "transcript": "हरे कृष्णा तो यह पहला लेसन है भगवत गीता कोर्स के।"}
{"filename": "1.6_chunk_0004.wav", "transcript": "भगवत गीता अध्ययन करने के पीछे हमारा सही सोच कैसे होना चाहिए उसकी पहला भाग हमने।"}
{"filename": "1.6_chunk_0005.wav", "transcript": "पिछले वीडियो में चर्चा किए थे और दो स्पिरिट दो भावने जो है दो पन्य है भावना की जो दो पन्य है।"}
{"filename": "1.6_chunk_0007.wav", "transcript": "निरपेक्ष भावना निरापेक्ष होना इतना आसान नहीं।"}
{"filename": "1.6_chunk_0008.wav", "transcript": "आप सोचिए ना मैं अगर आपको बताऊंगा कि आपके बारे में आप बोली आप क्या कहोगे।"}
{"filename": "1.6_chunk_0009.wav", "transcript": "कोई कहेगा कि मैं पुरुष हूँ कोई कहेगा मैं स्त्री हू कोई कहेगा मैं भारतीय हूँ कोई कहेगा मैं अमेरिकन हूँ।"}
{"filename": "1.6_chunk_0010.wav", "transcript": "कोई कहेगा मैं इंजीनियर हूं तो कोई कहेगा मैंअध्यापक हूं।"}
{"filename": "1.6_chunk_0012.wav", "transcript": "निरापेक्ष बनने का अर्थ है मैं ऐसे भावना से परे हूँ जैसे लोग कहता है ना।"}
{"filename": "1.6_chunk_0013.wav", "transcript": "आज के जमाने में क्या कहते है ना मै अमेरिकन हूँ ना मैं भारतीय हू ना मै स्त्री हूँ ना मैं पुरुषों मैं इंसान हूँ मैं मानव हूँ।"}
{"filename": "1.6_chunk_0014.wav", "transcript": "परंतु भगवत गीता इससे परे जाता है क्या है हम सब आत्मा है भगवान की संतान है दिव्य संतान है।"}
{"filename": "1.6_chunk_0015.wav", "transcript": "तो ये जो निरपेक्ष भावना हमारी अंदर होना चाहिए हम उसको कैसे अपना सकते हैं यह दूसरी सोच।"}
{"filename": "1.6_chunk_0016.wav", "transcript": "भगवत गीता कोई भी आप ज्ञान लो देखो जैसे क कोई मैकेनिकल इंजीनियरिंग पडता है।"}
{"filename": "1.6_chunk_0018.wav", "transcript": "जो ज्ञान है वो ज्ञान परिवर्तन नहीं हो सकता और ये तो दिव्य ज्ञान है भगवत गीता जो है दिव्य ज्ञान।"}
{"filename": "1.6_chunk_0020.wav", "transcript": "गीता व्यक्ति को कुशल विचारक बनाता है जो व्यक्ति तटस्तरहकर कार्य करता है वो कुशल विचारक है।"}
{"filename": "1.6_chunk_0023.wav", "transcript": "जिस प्रकार कछुआ अपने अंगों को संकुचित करके खोल के भीतर कर लेता है।"}
{"filename": "1.6_chunk_0024.wav", "transcript": "उसी तरह से जो मनुष्य अपनी इंद्रियों को इंद्रियों विषयों से खींच लेता है।"}
{"filename": "1.6_chunk_0025.wav", "transcript": "वो पूर्ण चेतना में दृढतापूर्वक स्थिर होता है ये भगवत गीता  बहुत महत्वपूर्ण क्यों अब देखिय।"}
{"filename": "1.6_chunk_0026.wav", "transcript": "मैं पहले कहा था सृष्टि को अगर अब देख नहीं पाते हो अब सृष्टा के पास नहीं पहुंच पाते।"}
{"filename": "1.6_chunk_0027.wav", "transcript": "क्यों सृष्टि को हम नहीं दे सकते हैं जब हम सृष्टि को देखते हैं सृष्टि को भोग करने के लिए।"}
{"filename": "1.6_chunk_0028.wav", "transcript": "आगे पढे आगे आगे निकल जाते हैं हमारे अंदर आग्रह भोग करने का है।"}
{"filename": "1.6_chunk_0029.wav", "transcript": "सृष्टि को निरापेक्ष रूप में देखना ये हमारी योग्यता हुआ नहीं।"}
{"filename": "1.6_chunk_0032.wav", "transcript": "और जो भोग में रहना चाहते हैं जो अंधकार में रहना चाहता है जो तमसा के अंदर रहना चाहते हैं।"}
{"filename": "1.6_chunk_0033.wav", "transcript": "उनकी कर्मालग और इसके बारे में भी भगवान ने बताया है भगवत गीता में यानेशा सरवभूतानंद।"}
{"filename": "1.6_chunk_0034.wav", "transcript": "तश्याम जागरति संयम ही रिश्यम जागृति भूतानी सानी साह पश्यतो मुने:।"}
{"filename": "1.6_chunk_0035.wav", "transcript": "जो सब जीवों के लिए रात्रि है वह आत्मसयमी के जागने का समय है।"}
{"filename": "1.6_chunk_0039.wav", "transcript": "वो कभी भी मादव द्रव्य सेवन नहीं करेगा ना की जॉन शोषण में अपने आप को नियोजित कराएगा।"}
{"filename": "1.6_chunk_0040.wav", "transcript": "यानि की  जो भोगियों के लिए संभोगि के लिए रात्र है वो एक।"}
{"filename": "1.6_chunk_0041.wav", "transcript": "सत्य सत्यान्यसी के लिए दिन सत्यान्यसी सी सुबह जल जाता है तीन बजे जागता है नहाकर।"}
{"filename": "1.6_chunk_0044.wav", "transcript": "यद्यपि गीता शास्त्र विचारकों के लिए है तथापि।"}
{"filename": "1.6_chunk_0045.wav", "transcript": "जो व्यक्ति इसमें रुचि लेना आरंभ करते हैं वह विचारशील बनने लगते हैं।"}
{"filename": "1.6_chunk_0046.wav", "transcript": "यह मौलिक सिद्धांत है जिसके आधार पर भगवत गीता की प्रभाव प्रकट होता है।"}
{"filename": "1.6_chunk_0048.wav", "transcript": "जो व्यक्ति स्वार्थ की भावना त्याग कर तटस्थ रूप से कार्य करेगा वह विचारशील बनेगा।"}
{"filename": "1.6_chunk_0049.wav", "transcript": "ऐसे निष्वार्थ व्यक्ति अपनी पूजा प्रतिष्ठा के प्रति ललुक नहीं होते हैं ना ही वो किसी का प्रति।"}
{"filename": "1.6_chunk_0051.wav", "transcript": "जब मैं कह दता हूं मै भारतीय हूं यानी कि मै और सबको शत्रु मान लेता।"}
{"filename": "1.6_chunk_0052.wav", "transcript": "परंतु मैं जब अपने आपको भगवान के संतान मानता हूँ उसके पहले मैं दूसरों को देखता हूँ कि यह सब भगवान के।"}
{"filename": "1.6_chunk_0054.wav", "transcript": "यही कारण है कि महान से महान योगी अपने परिवार धन संपत्ति यस कृर्ति का परित्याग कर हिमालय के कंदरों।"}
{"filename": "1.6_chunk_0055.wav", "transcript": "या तिर्थ स्थान के शरण लेते हैं वहाँ रहकर कठोर तप और साधन के माध्यम से यह तटस्थ भावना प्राप्त करते।"}
{"filename": "1.6_chunk_0056.wav", "transcript": "तटस्थ भावना का अर्थ है कि आप समस्त वस्तुओं में एवं समस्त परिस्थितियों में।"}
{"filename": "1.6_chunk_0057.wav", "transcript": "समान भाव रखें हमारे समाज में एक कहावत है कि साधु बनना गुनाह है।"}
{"filename": "1.6_chunk_0058.wav", "transcript": "साधु बनने का अर्थ है आप संसार को परित्याग कर दोगे देश को परित्याग कर दोगे समाज को परित्याग कर।"}
{"filename": "1.6_chunk_0059.wav", "transcript": "अरे वो साधु बन गया है देखिए हम भारतीय सभ्यता के आदर्श के बारे में बात।"}
{"filename": "1.6_chunk_0060.wav", "transcript": "और इस आदर्श में जो अनुप्राणित होते हैं वह पहले चले जाते हैं हिमालय के कंदरों में।"}
{"filename": "1.6_chunk_0061.wav", "transcript": "तीर्थ क्षेत्र में जहां पर साधु लोग रहते हैं उनकी संग लेते हैं पहले साधु गुणों को अपनाते हैं।"}
{"filename": "1.6_chunk_0062.wav", "transcript": "तब जाके कोई पिता बनता है कोई माता बनता है कोई बेटा बनता है कोई।"}
{"filename": "1.6_chunk_0063.wav", "transcript": "नेता बनता है कोई शिक्षक बनता है तो ये जो एक नजरिया है हमारी।"}
{"filename": "1.6_chunk_0064.wav", "transcript": "अरे अरे रे वो चला गया साधु बन गया साधु बनने का अर्थ नहीं है कि।"}
{"filename": "1.6_chunk_0065.wav", "transcript": "बो सब कुछ छोडकर चला गया साधु बनने का अर्थ है अपनी विचारों को शुद्धीकरण किया।"}
{"filename": "1.6_chunk_0067.wav", "transcript": "जो पक्षपात के विचार हैं उससे परे हो गया तो ऐसे लोग जो है वो।"}
{"filename": "1.6_chunk_0068.wav", "transcript": "तीर्थक्षेत्र और हिमालय के कंदरों में रहकर कठोर तप और साधन के माध्यम से।"}
{"filename": "1.6_chunk_0070.wav", "transcript": "ना किसी के प्रति देश हो और ना ही किसी के प्रति स्नेह।"}
{"filename": "1.6_chunk_0071.wav", "transcript": "इस भावना में व्यक्ति सभी जीवों को भगवान के अंश के रूप में देखता है तो यानी की।"}
{"filename": "1.6_chunk_0072.wav", "transcript": "अब देखिए हम कहते हैं की कोई भी पढ सकता है भगवत गीता नहीं पढने के लिए यग्यता चाहिए मगर वो यग्यता कैसे आएगा।"}
{"filename": "1.6_chunk_0073.wav", "transcript": "नहीं भगवत गीता को श्रवण करते करते किससे श्रवण करना चाहिए जो भगवतगीता को पढे हुए है।"}
{"filename": "1.6_chunk_0074.wav", "transcript": "प्रमाणिक आचार्य के गुरुकुल में जाकर जो भगवत गीता की शिख्षा लिए हैं।"}
{"filename": "1.6_chunk_0075.wav", "transcript": "उनसे अगर आप श्रवण करोगे तो आप भी निरपक्य बन जाओ तटस्त बन जाओ।"}
{"filename": "1.6_chunk_0076.wav", "transcript": "हमारे पास योग्यता नहीं है मगर उस योज्ञता भगवत गीता से ही आता है।"}
{"filename": "1.6_chunk_0077.wav", "transcript": "एक विचार से व्यक्ति हजार लोगों का मार्गदर्शन करने के लिए पर्याप्त है यदि सात अर्वों  की"}
{"filename": "1.6_chunk_0078.wav", "transcript": "वर्तमान जन संख्या का आंकडा लिया जाए तो सात लाख उत्तम विचारोंको की आवश्यकता होगी।"}
{"filename": "1.6_chunk_0079.wav", "transcript": "ये श्रीमत भगवत गीता का अनुसीलन करने वाले सात लाख विचारक समस्त पृथ्वु को आत्मज्ञान सुखसमृद्धि और शांति की ओर मार्गदर्शन करने में सक्षम हो जाएंगे।"}
{"filename": "1.6_chunk_0080.wav", "transcript": "इस प्रकार अत्यंत अपेक्षित वसुधव कुटुंबकम की भावना प्राप्त।"}
{"filename": "1.6_chunk_0081.wav", "transcript": "और यह हमारा लक्ष्य है भगवत गीता पाठशाला जो हम लोगों ने शुरू किया।"}
{"filename": "1.6_chunk_0082.wav", "transcript": "और जिससे हम प्रयास कर रहे हैं आप लोगों को पास भगवत गीता की ज्ञान हम पहुंचाए इसकी लक्ष्य ये ही है।"}
{"filename": "1.6_chunk_0083.wav", "transcript": "हम सात लाख जो भगवत गीता जानते हैं।"}
{"filename": "1.6_chunk_0084.wav", "transcript": "भगवत गीता पठन करने के बाद यह निरपेक्ष स्थिति तटस्थ स्थिति को प्राप्त कर।"}
{"filename": "1.6_chunk_0085.wav", "transcript": "जो बाच विचार नहीं करते हैं जो उच नीच नहीं देखते हैं जिनके अंदर संभावना होता है।"}
{"filename": "1.6_chunk_0086.wav", "transcript": "ऐसे व्यक्ति होने चाहि इस दुनिया में शांति के लिए सबको शांति चाहिए मगर शांति के लिए सबके अंदर भगवत गीता की ज्ञान भी होना चाहिए।"}
{"filename": "1.6_chunk_0087.wav", "transcript": "वास्तविक समस्या यह है कि विश्व में योग्य विचारोंको की कमी है।"}
{"filename": "1.6_chunk_0088.wav", "transcript": "श्री प्रभुपाध ने कहा है कि भारत के समस्त नगर ग्राम को गीतानगर बनाना आवश्यक है।"}
{"filename": "1.6_chunk_0089.wav", "transcript": "इस हेतु भगवत गीता कोर्स के माध्यम से हम लोगों को गीता के विज्ञान में शिखित होने का अवसर प्रदान करते।"}
{"filename": "1.6_chunk_0090.wav", "transcript": "हमारा जो अंतर्राष्ट्रीय कृष्ण भवनाम संघ है उस संघके पास एक।"}
{"filename": "1.6_chunk_0091.wav", "transcript": "ऐसा एक फार्म कम्युनिटी है जिसको कहते है गीतानगरी ये अमेरिका में है परनतु प्रभुपाद जी।"}
{"filename": "1.6_chunk_0092.wav", "transcript": "गीताब जयंती के अवसर पर कहे थे ये गांधी जी की भी मानना था की भारत गीतानगरी बनना भारत वर्ष में सभियों को।"}
{"filename": "1.6_chunk_0093.wav", "transcript": "गीता के बारे में ज्ञान होना ये हमारा अपना महात्मा गांधी की इच्छा कितने हम इस इच्छा को पूर्ति करने के लिए आगे।"}
{"filename": "1.6_chunk_0094.wav", "transcript": "मैं चाहता हूं की भारत वर्षाकर गीता नगर बन जाएगा तो विश्व गुरुव चलिए हमारे साथ ।"}
{"filename": "1.6_chunk_0095.wav", "transcript": "और इस भारतवर्ष को हम विश्व गुरुवारा कोशिश करे और कैसे होगा भारतवर्ष संपूर्ण रूप से गीतानगर वने इधर।"}
{"filename": "1.6_chunk_0096.wav", "transcript": "हर बच्चे हर जुवा हर बॉयजस्ट सबको गीता ना गीता के ज्ञानहो।"}
{"filename": "1.6_chunk_0097.wav", "transcript": "और सबसे इंपोर्टेंट जो है तीसरा पन्ना जो है भगवत।"}
{"filename": "1.6_chunk_0098.wav", "transcript": "गीता अध्ययन की जो हमारी सही सोच की तीसरा पन्ना जो है भगवान श्रीकृष्ण के साथ संबंध स्थापित।"}
{"filename": "1.6_chunk_0099.wav", "transcript": "युग्ञ विचारक होने के अलावा हमें भगवान श्रीकृष्ण का मित्र एवं भक्त भी होना चाहिए।"}
{"filename": "1.6_chunk_0100.wav", "transcript": "हमें श्री कृष्ण के दिव्य उपदेशों में अनन्य श्रद्धा होनी चाहिए। श्री कृष्ण भगवत गीता में कहते हैं।"}
{"filename": "1.6_chunk_0101.wav", "transcript": "सवायम मयाअत्यद्य योगप्रोक्तह पुरातना।"}
{"filename": "1.6_chunk_0102.wav", "transcript": "भक्तोसी में सखाचेती राहश्यम ही एतद उत्तमम आज मेरे द्वारा वही।"}
{"filename": "1.6_chunk_0104.wav", "transcript": "तुमसे कहा जा रहा है क्योंकि तुम मेरे भक्त तथा मित्र हो अतः तुम इसविज्ञान के दिव्य रहस्य को।"}
{"filename": "1.6_chunk_0105.wav", "transcript": "समझ सकते ये क्यों भगवान ऐसे कह रहे  देखिए भगवत गीता दिव्य ज्ञान है।"}
{"filename": "1.6_chunk_0107.wav", "transcript": "ऐसा नहीं हो सकता है कि मैं अपना इंद्रिय द्वारा दिव्यज्ञान को उपलब्ध कर सकती नहीं।"}
{"filename": "1.6_chunk_0109.wav", "transcript": "जब मेरा भगवान के साथ एक अनोखा रिश्ता बन जाता है।"}
{"filename": "1.6_chunk_0110.wav", "transcript": "और वो रिश्ता जब तक नहीं बनेगा भगवान मेरा दिल में बास नहीं करेंगे जब दिल में बास नहीं करेंगे यह ज्ञान आत्मसपुरण नहीं होगा।"}
{"filename": "1.6_chunk_0112.wav", "transcript": "हे अर्जुन  तुम मेरा भक्त हो तुम मेरा मित्र हो इसीलिए तुम्हारे दिल में निवास करके मैं तुम्हारी दिल के अंदर जो अज्ञानता है उसको निकालकर इस दिवयज्ञान की सपुरण।"}
{"filename": "1.6_chunk_0113.wav", "transcript": "तो इसीलिए भगवत गीता के अध्ययन जो करना चाहता हैं उन सब को भगवान के साथ एक अनोखा रिश्ता।"}
{"filename": "1.6_chunk_0114.wav", "transcript": "करना चाहिए और रिश्ता श्रद्धा की भावना होना चाहिए हमें भगवत गीता की यथारूप।"}
{"filename": "1.6_chunk_0115.wav", "transcript": "जैसे भगवान श्रीकृष्ण न अर्जुन को दिया स्वीकार करना चाहिए श्री प्रभुपास श्रीमत भगवत गीता की भूमिका में कहते हैं।"}
{"filename": "1.6_chunk_0116.wav", "transcript": "भगवत गीता की मर्म भगवत गीता में ही व्यक्त है।"}
{"filename": "1.6_chunk_0118.wav", "transcript": "तो उस पर लिखे निर्देशों का पालन करना होता है हम मनमाने ढंग से।"}
{"filename": "1.6_chunk_0119.wav", "transcript": "या मित्र की सलाह से औषधि नहीं ले सक।"}
{"filename": "1.6_chunk_0120.wav", "transcript": "इसका सेवन लिखे हुए निर्देश के अनुसार या चिकित्सक के आदेश अनुसार करना होता है।"}
{"filename": "1.6_chunk_0121.wav", "transcript": "इसी प्रकार भगवत गीता को इसके वक्ता श्रीकृष्ण द्वारा दिए गए।"}
{"filename": "1.6_chunk_0122.wav", "transcript": "निर्देशनानुसार ही ग्रहण या स्वीकार करना।"}
{"filename": "1.6_chunk_0124.wav", "transcript": "मुझे प्रणाम करो मेरा भजन करो परनतु हम भगवत गीता पढकर हमारी टिप्पणी देते हैं और भगवान जो कहते हैं।"}
{"filename": "1.6_chunk_0125.wav", "transcript": "उसको टाल देते है ये गलत है भगवान श्रीकृष्णा हमारे निष्ठा और समर्पण के अनुसार हमारे हृदय में गीताज्ञान का प्रकाश करते हैं।"}
{"filename": "1.6_chunk_0126.wav", "transcript": "भगवान परमात्मा रूप में सबके हदय में विराजमान है।"}
{"filename": "1.6_chunk_0127.wav", "transcript": "जो व्यक्ति प्रमाणित भक्त के मुख से गीताज्ञान का श्रवण करता है भगवान उसके हृदय में ज्ञान का प्रकाश करते हैं।"}
{"filename": "1.6_chunk_0128.wav", "transcript": "भगवत गीता कोर्स के लिए हम कृष्ण कृपामूर्ति श्री श्रीमद ऐसी भक्ति विदान स्वामी श्रीलप्रभुपाद द्वारा रचित भगवत गीता यथारुख का पाठ्य पुस्तक के रूप में प्रयोग करेंगे। प्रभुपाद की इस गीता ने लाखों लोगों के हृदय में ज्ञान की क्रांति लाई है।"}
{"filename": "1.6_chunk_0129.wav", "transcript": "शरण प्रभुपाद भगवत गीता की सम्यक उपयोग की जगह अपने स्वार्थ के लिए मात्र।"}
{"filename": "1.6_chunk_0131.wav", "transcript": "भगवत गीता में कुल सात सौ स्लोक है और व्यक्ति को समस्त लोक की स्वीकार करना चाहिए।"}
{"filename": "1.6_chunk_0132.wav", "transcript": "ठीक उसी प्रकार जैसे आप चिकित्सक के परामर्श और औषोधि को स्वीकार करते हैं इसलिए हमें एक।"}
{"filename": "1.6_chunk_0133.wav", "transcript": "प्रामाणिक गुरु शिक्षक परंपरा में आते हुए आचार्य से यह भगवत गीता को सीखना और वो आचार्य कृष्णभवनामत होना।"}
{"filename": "1.6_chunk_0135.wav", "transcript": "मौलिक रूप में इस पुस्तक से सारे विश्व में लाखों लाखों लोग प्रभावित ।"}
{"filename": "1.6_chunk_0136.wav", "transcript": "और अपने जितने गंदे प्रवृति था उसको त्याग देकर ये दिव्य प्रवृत्ति को अपनाए।"}
{"filename": "1.6_chunk_0137.wav", "transcript": "हमारी कृष्ण अंतरराष्ट्रीय कृष्ण भावनाक में कोई मांसहारी नहीं है कोई मादक द्रव्य सगम नहीं करते हैं।"}
{"filename": "1.6_chunk_0138.wav", "transcript": "ये अपने आप को इतनी संयम रखते है ताकि।"}
{"filename": "1.6_chunk_0140.wav", "transcript": "भ्रष्टाचारी भावना से भी मुक्त रहते है और ये जरूरी है कोई भी नहीं ।"}
{"filename": "1.6_chunk_0141.wav", "transcript": "मैं ऐसा नहीं कह सकता कि मैं स्मोकिंग करूंगा और भगवत गीता  पढा।"}
{"filename": "1.6_chunk_0142.wav", "transcript": "आजकाल की विद्यालय में लोग बहुत बहुत बुरे प्रवृत्ति में रहते हैं फिर भी शिक्षक बन जाते हैं यह गलत।"}
{"filename": "1.6_chunk_0143.wav", "transcript": "श्रीमत भगवत गीता जो हम अभी पठन करने के लिए जा रहे हैं मैं इसकी विषय वस्तु के के ऊपर थोडा सा चर्चा कर।"}
{"filename": "1.6_chunk_0144.wav", "transcript": "इस चर्चा को हम विराम देंगे चर्चा के विषय वस्तु है श्रीमद्भगवद्गीता में क्या क्या है ये आपकी।"}
{"filename": "1.6_chunk_0145.wav", "transcript": "मन में आ सकता है सो भगवान गीता पांच विषयों को संबोधित करती है ईश्वर यानी कि गौड जीव।"}
{"filename": "1.6_chunk_0146.wav", "transcript": "अटोमिक्सो प्रकृति मैटेरियल नेचर काल टाइम कर्म।"}
{"filename": "1.6_chunk_0147.wav", "transcript": "इस पांचों विषय में भगवान श्रीकृष्ण कर्म के संबंध में विस्तृत वर्णन करते हैं।"}
{"filename": "1.6_chunk_0148.wav", "transcript": "ये नही की भगवान कृष्ण भगवान के बारे में नही बोलते है कृष्ण अपने बारे में बहुत ज्यादा बोले है मगर वो हमारे कर्म का एक अंग हो जाता।"}
{"filename": "1.6_chunk_0149.wav", "transcript": "क्योंकि जब हमारे अंदर यह भावना हो जाती है कि कृष्ण ही परम सत्य है वह सब कुछ कराते हैं मैं सिर्फ निमित ।"}
{"filename": "1.6_chunk_0150.wav", "transcript": "तो मेरा कर्म जो है योग में परिवर्तन इसलिए भगवत गीता की हर अध्याय जो है योग है।"}
{"filename": "1.6_chunk_0152.wav", "transcript": "ज्ञान योग कर्मसन्यास योग ध्यान योग ऐसा सब योग है।"}
{"filename": "1.6_chunk_0153.wav", "transcript": "है योग का अर्थ है हम कर्म ऐसे करें हमारे नाता भगवान से बढे।"}
{"filename": "1.6_chunk_0154.wav", "transcript": "कर्म का अर्थ है वो कर्तव्य जो हमें अंधकार से मुक्त कर प्रकाश के ओर ले जाता है इस प्रकार भगवान कर्म योग ज्ञान योग ध्यान योग और भक्तियोग के माध्यम से करतव्यों का प्रावधान करते हैं।"}
{"filename": "1.6_chunk_0156.wav", "transcript": "अतः भगवत गीता में निहित कर्मों के माध्यम से भगवान से संबंध स्थापित करने की प्रणाली बताई गई है।"}
{"filename": "1.6_chunk_0157.wav", "transcript": "यदि आप कुछ ऐसा कार्य कर रहे हैं जिसका संबंध किंचित भी भगवान से नहीं है तो।"}
{"filename": "1.6_chunk_0159.wav", "transcript": "गीता में विहित प्रणाली से संबंध होना आवश्यक है।"}
{"filename": "1.6_chunk_0160.wav", "transcript": "समस्त योग में भक्ति योग सर्वश्रेष्ठ है इस विषय की चर्चा हम भविष्य में भविष्य की अधयाय में।"}
{"filename": "1.6_chunk_0161.wav", "transcript": "करेंगे यानी कि बहुत सारे योग भगवत गीता में भगवान कृष्ण कहा है और उस सब योग में।"}
{"filename": "1.6_chunk_0162.wav", "transcript": "सबसे भव्य योग है और भक्ति से हम भगवान को सिर्फ जान सकते कृष्ण भगवान भगवत गीता में।"}
{"filename": "1.6_chunk_0165.wav", "transcript": "पुराण मे पराशर मुनि ने भगवान की समयक परिभाषा दी।"}
{"filename": "1.6_chunk_0166.wav", "transcript": "ये कहते है कि भगवान वो है जो निम्नलिखित छ: ऐश्वर्य से पूर्ण है।"}
{"filename": "1.6_chunk_0167.wav", "transcript": "संपूर्ण सौंदर्य संपूर्ण शक्ति संपूर्ण ज्ञान संपूर्ण यश संपूर्ण संपत्ति संपूर्ण वैराज्ञ ये संपूर्ण क्या ?"}
{"filename": "1.6_chunk_0168.wav", "transcript": "जैसे कि मैं कह सकता हूं मेरा पास दस लाख है आप कह सकते है मेरा पास एक करोड है।"}
{"filename": "1.6_chunk_0170.wav", "transcript": "भगवत गीता में कहते है अहं सर्वस्य प्रभवो मत्तः सर्वं प्रवर्तते भगवान कृष्ण कहते हैं कि ये ।"}
{"filename": "1.6_chunk_0171.wav", "transcript": "ये जितने सारे हैं जो भी हम देख सकते हैं और जो देख नहीं सकते हैं सब कुछ उनका है यह भगवान का स्वरूप।"}
{"filename": "1.6_chunk_0172.wav", "transcript": "और भगवत गीता का उद्देश्य ऐसे भगवान से संपूर्ण संबंध स्थापित करना।"}
{"filename": "1.6_chunk_0173.wav", "transcript": "भक्तियोग इस उद्देश्य को प्राप्त करने का माध्यम भक्तियोग से भगवान जैसे अनंत व्यक्ति।"}
{"filename": "1.6_chunk_0174.wav", "transcript": "भगवान जैसे पर्म सत्य भगवान जैसे दिव्य पुरुष पुरुषोतम उनकी साथ।"}
{"filename": "1.6_chunk_0175.wav", "transcript": "आम नाता रख सकते हमारे संपर्क हो सकता है कभी सख्य भावना में हमारा मित्र है।"}
{"filename": "1.6_chunk_0176.wav", "transcript": "कभी दाश्य भावना में मैं उनकी दास हूं कभी पिता माता की भावना में वो मेरे बेटे हैं।"}
{"filename": "1.6_chunk_0177.wav", "transcript": "कभी प्रेमिका की भावना में तो कोई भी भावना में हम भगवान के साथ एक रिश्ता बना।"}
{"filename": "1.6_chunk_0178.wav", "transcript": "और वो सब रिश्ता जो है दिव्य रिश्ता है सासस्वत रिश्ता है और वो रिश्ता जो है।"}
{"filename": "1.6_chunk_0180.wav", "transcript": "ये कालातित ग्रंथ मानव मात्र के लिए उपयुक्त है।"}
{"filename": "1.6_chunk_0181.wav", "transcript": "भगवत गीता हमें बताती है हम भगवान के अंक्श हैं हमारे संबंध भगवान से हैं।"}
{"filename": "1.6_chunk_0182.wav", "transcript": "भगवत गीता के नियमित अध्ययन करने से हम अपनी दिव्यता का पुनः अनुभव कर सकते हैं और भगवत।"}
{"filename": "1.6_chunk_0183.wav", "transcript": "प्राप्ति की और अग्रसर हो सकते है जैसे मै बहुत बार कहता हूँ एक अ।"}
{"filename": "1.6_chunk_0184.wav", "transcript": "लोहा को अगर आप आग में डाल देते हो कुछ देर की बात वो लोहा आग बन जाता है ऐसे ही।"}
{"filename": "1.6_chunk_0185.wav", "transcript": "जब हम भगवत गीता को वाणी को बारबार श्रवण करेंगे।"}
{"filename": "1.6_chunk_0186.wav", "transcript": "भगवत गीता के श्लोक को बार-बार अभ्यास करेंगे उच्चारण के अभ्यास करेंगे।"}
{"filename": "1.6_chunk_0188.wav", "transcript": "जीवन रासायनिक प्रक्रिया का परिणाम है या नित्य भगवान के अंकश है।"}
{"filename": "1.6_chunk_0189.wav", "transcript": "इस विषय के संबंध में वैज्ञानिक वर्ग और आध्यात्मिक वर्ग में निरंतर मतभेद बना रहता है।"}
{"filename": "1.6_chunk_0190.wav", "transcript": "भगवत गीता जीव की नित्यता एवं आध्यात्मिकता का समर्थन करती है।"}
{"filename": "1.6_chunk_0191.wav", "transcript": "और हम अपने अनुभव से ये जानते हैं कि पदार्थ जीव से उत्पन्न होता है।"}
{"filename": "1.6_chunk_0192.wav", "transcript": "और जीब पर निर्भर रहता है ना कि इसका विपरीत मैं पिछले पच्चीस वर्ष से ज्यादा।"}
{"filename": "1.6_chunk_0193.wav", "transcript": "बडे-बडे यूनिवर्सिटी में पढाया हूँ इतना तो जानकारी मेरा अंदर है की जीवन पदार्थ से आता नहीं पदार्थ।"}
{"filename": "1.6_chunk_0194.wav", "transcript": "जीवन से आता जैसे एक पेड़ है पेड़ जो है एक पोशाक है असलियत में ओ आत्मा है क्योकि आत्मा है।"}
{"filename": "1.6_chunk_0195.wav", "transcript": "पेड़ से फूल आता है फल आता जैसे मैं ये मनुष्य शरीर जो है पोशाक है परंतु मैं आत्मा।"}
{"filename": "1.6_chunk_0197.wav", "transcript": "आत्मा इस शरीर को त्याग दे देता है आप चार बांस की।"}
{"filename": "1.6_chunk_0198.wav", "transcript": "जो लकडी है उसमें आप मुझे डालकर भैरव घाट  ले जायेंगे है की नहीं और क्यूंकि मैं आत्मा हूँ इसलिए।"}
{"filename": "1.6_chunk_0199.wav", "transcript": "मैं शादी करता हूँ शादी करने के बाद मेरे बच्चे होते है मेरा पापा और माँ की कृपा से मुझे शरीर प्राप्त हुआ।"}
{"filename": "1.6_chunk_0200.wav", "transcript": "तो एक प्रक्रिया चल रहा है पिछले पैंतीस साल की अनुशलन सी मैं दृढता के साथ यह कह सकता हूँ आपसब।"}
{"filename": "1.6_chunk_0201.wav", "transcript": "जहां पर आत्मा है वहीं से पदार्थ की प्रकाश होती है और जहां पर पदार्थ है।"}
{"filename": "1.6_chunk_0203.wav", "transcript": "गीता स्पष्टता पूर्वक कहती है कि भगवान श्रीकृष्ण ही सब के स्वामी हैं।"}
{"filename": "1.6_chunk_0204.wav", "transcript": "ये विभिन्न परंपराओं में अलग-अलग नामों से भी जाने जाते हैं जैसे अल्लाह जेहोवा।"}
{"filename": "1.6_chunk_0205.wav", "transcript": "गॉड इत्यादि प्रत्येक व्यक्ति अच्छे संबंधों की अभिलाशा रखता है।"}
{"filename": "1.6_chunk_0206.wav", "transcript": "परंतु संसार के सारे संबंध अस्थाई है जो अंततह: दुख ही देते हैं भगवत गीता शुद्ध।"}
{"filename": "1.6_chunk_0207.wav", "transcript": "सुखद और शाश्वत संबंध एवं आश्रय प्रदान करता है।"}
{"filename": "1.6_chunk_0208.wav", "transcript": "जब भक्तियो के माध्यम माध्यम से हम भगवान श्री कृष्ण से अपने दिव्य संबद स्थापित करते हैं तब हमारे संसार के संबंधो में भी अलौकिकता आती"}
{"filename": "1.6_chunk_0209.wav", "transcript": "जब मैं भक्तियो का अभ्यास करता हूँ भगवान से मेरा नाता जोड़ता हूँ तो मैं एक अच्छा।"}
{"filename": "1.6_chunk_0210.wav", "transcript": "पिता बन सकते हो अच्छा माता बन सकती है अच्छा शिक्षक बन सकता अच्छा छात्र बन सकता कोई नहीं कहता है की।"}
{"filename": "1.6_chunk_0211.wav", "transcript": "हमारी जो कौलिक प्रवृति है हमारे स्वाभाव के अनुसार जो हमारे कर्तव्य है उसको त्याग देने ।"}
{"filename": "1.6_chunk_0212.wav", "transcript": "भगवत गीता यह नहीं कहता है जैसे कि अर्जुन अपना युद्ध क्षत्रिय धर्म को।"}
{"filename": "1.6_chunk_0213.wav", "transcript": "त्याग करने के लिए सोच रहे थे भगव गीता में भगवान कृष्ण अर्जुन को कहते है ये गलत है ये जगत क्षणभंगुर है भगवान।"}
{"filename": "1.6_chunk_0214.wav", "transcript": "भगवतधाम और भगवत भक्ति ही नित्य है स्वामित्व की भावना तथा भोग की इच्छा ही हमें इस संसार में बांध कर रखती।"}
{"filename": "1.6_chunk_0215.wav", "transcript": "कल्पना कीजिए कि आपने एक रोबोट का निर्माण किया है तो आप यही चाहेंगे कि रोबोट आपके निर्देशन का पूर्ण रूप से पालन।"}
{"filename": "1.6_chunk_0216.wav", "transcript": "रोबोट आप से विद्रोह करें यह आप कदापी नहीं चाहेंगे यही एक मनुष्य और भगवान में भेद है।"}
{"filename": "1.6_chunk_0217.wav", "transcript": "भगवान समस्त जीवों  के स्तोत्र  है कारण है।"}
{"filename": "1.6_chunk_0218.wav", "transcript": "तथापि जीवों को कर्म करने की पूर्ण स्वतंत्रता दी है।"}
{"filename": "1.6_chunk_0219.wav", "transcript": "यह जीव पर निर्भर करता है कि वह इस स्वतंत्रता का उपयोग कैसे करता है।"}
{"filename": "1.6_chunk_0220.wav", "transcript": "यदि जीव भगवान द्वारा निर्दिष्ट उपदेशों का पालन करता है तो वह भगवान के साथ आनंद युक्त संबंध स्थापित कर सकता।"}
{"filename": "1.6_chunk_0221.wav", "transcript": "और यदि जीव भगवान का विरोध करता है तो अंततः उसका जीवन दुख मय हो ये सच है हम अगर।"}
{"filename": "1.6_chunk_0222.wav", "transcript": "भगवान को अपने दिल में बिठाते है हम हर समय आनंद मे रहेंगे ऐसे कभी भी ऐसे वक्त नहीं आएगा अरे।"}
{"filename": "1.6_chunk_0223.wav", "transcript": "क्या होने वाला है कुछ होन नहीं हगा जब मैं भगवान के साथ हू वो इतने अनंत है इतनी संपूर्ण है।"}
{"filename": "1.6_chunk_0225.wav", "transcript": "जो भगवान के संसार में रहता है उसके लिए कोई दुख के कारण नहीं।"}
{"filename": "1.6_chunk_0226.wav", "transcript": "जो भगवान से अलग हो जाता है उसको लगता है और ग्लोबल वार्मिंग आ गया अरे भुकमरी आ जाएगा अरे।"}
{"filename": "1.6_chunk_0228.wav", "transcript": "चले गए हैं इस प्रकार भगवत गीता के कालातिक विज्ञान जीवन के।"}
{"filename": "1.6_chunk_0229.wav", "transcript": "अनेकनेक कठिन प्रश्नों का समाधान करती है अत: हमें आशा है कि आप सब।"}
{"filename": "1.6_chunk_0230.wav", "transcript": "इस कोर्स का आनंद उठाएंगे मैं आश्वासन देता हूं कि आपका समय सार्थक होगा हरे कृष्ण।"}
{"filename": "1.6_chunk_0233.wav", "transcript": "कुछ मौलिक सोच जो है उसमें परिवर्तन अगर आप अभी तक य विचार कर चुके हैं।"}
{"filename": "1.6_chunk_0236.wav", "transcript": "और आपके मन में अगर यह से भावना आई कि कोई भी प्रश्न हमारे अंदर में है वह भगवत गीता में मिल सका आप सब।"}
{"filename": "1.6_chunk_0237.wav", "transcript": "ये जो भगवत गीता की कोर्स है बहुत आनंद आय और आपने आप अपने जीवन को पूर्ण बना स्वयं संपूर्ण बना।"}

